{"aboriginal": [{"query_term": "aboriginal", "aat_uri": "300021862", "found_in": "prefLabel", "prefLabel": "Australisch Aboriginal", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft de diverse soorten kunstwerken die zijn vervaardigd door de oorspronkelijke bewoners van Australië en hun afstammelingen. In de meeste gebieden van Australië worden tegenwoordig traditionele kunstvormen geproduceerd, maar veel Aboriginalkunstenaars beginnen inmiddels ook met allerlei andere media te werken, onder invloed van de mondialisering."}, {"query_term": "aboriginal", "aat_uri": "300264779", "found_in": "scopeNote", "prefLabel": "Warlpiri", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft de diverse kunstobjecten die door het Aboriginal-volk de Warlpiri uit Midden-Australië worden vervaardigd. De Warlpiri staan bekend om hun zandtekeningen, bedoeld als informeel element van hun verhalen over de voorouders."}, {"query_term": "aboriginal", "aat_uri": "300264782", "found_in": "scopeNote", "prefLabel": "yawulyu", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Yawulya verwijst naar zandontwerpen en ceremonieën die zijn voorbehouden aan de vrouwen van het Aboriginal-volk de Warlpiri. De door vrouwen gemaakte zandontwerpen worden gebruikt bij het vertellen van verhalen als uiting van problemen met de seksualiteit, vruchtbaarheid en het welzijn, en vertegenwoordigen daarnaast de aanwezigheid van voorouders tijdens de ceremonieën. Hoewel de ontwerpen meestal in het zand worden getekend, worden ze soms ook in hout of steen gesneden of op lichamen geschilderd."}], "aboriginals": [{"query_term": "aboriginals", "aat_uri": "300264769", "found_in": "scopeNote", "prefLabel": "dynamische stijl", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De Dynamische stijl behoort tot de oudste gedocumenteerde rotskunststijlen. De kunst wordt aangetroffen op afgelegen locaties in het westen van het Australische gebied Arnhem Land. Rotsschilderingen in de dynamische stijl beelden kleine, rode, geanimeerde lucifershoutachtige figuurtjes af die meestal bezig zijn met jagen, vechten of met ceremoniële handelingen. Deze geornamenteerde figuren worden afgebeeld met wapens, en een enkele keer met een dierenkop. Australische Aboriginals beschrijven deze figuren vaak als een uitbeelding van Mimi, een lange, dunne, bedrieglijke geest die zich ophoudt in spleten in grotten en andere afgelegen locaties. De hoogte van deze figuren varieert tussen 200 en 300 millimeter. De stijl kan niet precies worden gedateerd, maar het werk is naar schatting enkele duizenden jaren oud."}, {"query_term": "aboriginals", "aat_uri": "300120040", "found_in": "scopeNote", "prefLabel": "Arnhemland", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft de diverse soorten kunstwerken die zijn vervaardigd door de Australische Aboriginals in Arnhemland, een gebied in het noordoosten van Australië. Dankzij de missionarissen van de Fiji-eilanden maakten de oorspronkelijke bewoners van Arnhemland kennis met het maken van waaiers."}, {"query_term": "aboriginals", "aat_uri": "300021861", "found_in": "scopeNote", "prefLabel": "Australisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft de diverse soorten kunstwerken die zijn vervaardigd door de Australische Aboriginals en de huidige inwoners, zoals rotskunst, beeldhouwwerken in hout, klei en zand, lichaamsdecoratie en bastschilderwerk, zowel voor als na de kolonisatie door de Europeanen."}, {"query_term": "aboriginals", "aat_uri": "300264761", "found_in": "scopeNote", "prefLabel": "röntgenstijl", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De röntgenstijl wordt aangetroffen in Arnhem Land, een gebied in Australië. Deze rotskunst van de Aboriginals heeft zich circa 2000 v. Chr. ontwikkeld en wordt nog altijd geproduceerd. Bij de röntgenstijl zijn naast het silhouet van een dierlijke of menselijke figuur ook de inwendige organen en botstructuur zichtbaar. Deze kunst wordt aangetroffen in ondiepe grotten, onder overhangende rotsen en op afgelegen locaties. De stijl geeft uitdrukking aan de innige band van de schilder met de natuur. Er worden hoofdzakelijk wereldlijke thema's afgebeeld."}, {"query_term": "aboriginals", "aat_uri": "300120045", "found_in": "scopeNote", "prefLabel": "Tasmaans", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft de diverse soorten kunstwerken die zijn vervaardigd door de Tasmaanse Aboriginals, die zwaar te lijden hebben gehad van de Europese kolonisatie. Er zijn nauwelijks kunstwerken uit Tasmanië bewaard gebleven. Vroege documenten duiden erop dat Tasmanië een even rijke kunstzinnige traditie heeft gekend als andere delen van Australië. Vroege foto's en schilderijen van Thomas Bock laten voorbeelden zien van complexe haardecoraties en lichaamsversieringen."}, {"query_term": "aboriginals", "aat_uri": "300264310", "found_in": "scopeNote", "prefLabel": "altjeringa", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Een fundamenteel begrip in de religie van de Australische Aboriginals dat verwijst naar een mythologische periode in de tijd voor mensenheugenis toen de wereld werd gevormd en vermenselijkt door het optreden van mythische voorouderlijke wezens. Sommige van deze wezens hebben een menselijke of dierlijke (totem)vorm terwijl andere van vorm veranderen. Zij zijn verantwoordelijk voor de schepping van de verschillende soorten planten en dieren, met inbegrip van de mensen, en voor het vestigen van een lokale sociale orde en wetten om na te leven. In het geloof van de Aboriginals zijn deze voorouders spiritueel nu nog net zo levend als zij vroeger waren. Als geloofssysteem omvat de altjeringa totemisme: de mens wordt beschouwd als een onderdeel van de natuur dat niet fundamenteel verschilt van zijn mythische voorouders of van dieren, die allemaal een gemeenschappelijke levenskracht hebben. Deze verbinding wordt vaak zichtbaar gemaakt door het gebruik van totemfiguren."}, {"query_term": "aboriginals", "aat_uri": "300262832", "found_in": "scopeNote", "prefLabel": "zandschilderingen", "prefLabel_comment": "", "altLabel": ["zandschildering", "zandtapijten"], "altLabel_comment": [], "scopeNote": "Zeer gestileerde, ceremoniële ontwerpen in een beperkt aantal kleuren, samengesteld uit zand en andere natuurlijke materialen zoals mineralen of pollen. Ze worden gemaakt en gebruikt bij godsdienstige rituelen door verschillende bevolkingsgroepen, zoals de Navajo, Pueblo en Zuni in Noord-Amerika, de Aboriginals in Australië, en door Tibetanen, Japanners en Hindoes."}], "achterlijken": [{"query_term": "achterlijken", "aat_uri": "300025925", "found_in": "altLabel", "prefLabel": "zwakbegaafden", "prefLabel_comment": "", "altLabel": ["zwakbegaafde", "achterlijken", "minderbegaafden"], "altLabel_comment": [], "scopeNote": "Mensen wiens intellectuele vermogen beduidend beneden het gemiddelde ligt en van wie het sociale aanpassingsvermogen hierdoor wordt benadeeld."}], "achterlijkheid": [{"query_term": "achterlijkheid", "aat_uri": "300189309", "found_in": "altLabel", "prefLabel": "zwakbegaafdheid", "prefLabel_comment": "", "altLabel": ["achterlijkheid"], "altLabel_comment": [], "scopeNote": "Verstandelijk vermogen dat duidelijk onder het gemiddelde ligt en als belemmering wordt gezien bij aanpassing aan de maatschappij. Wordt meestal duidelijk op jonge leeftijd, voor de volwassenheid."}], "afkomst": [{"query_term": "afkomst", "aat_uri": "300016575", "found_in": "scopeNote", "prefLabel": "KhoiKhoi", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar het volk en de cultuur in zuidelijk Afrika die de eerste Europese ontdekkingsreizigers aantroffen in gebieden in het achterland. De Khoikhoi leven nu in Europese nederzettingen of in officiële reservaten in Zuid-Afrika of Namibië. De meeste Khoikhoi zijn Nama of Oorlams. Deze laatste naam wijst op verwantschap met de 'Kaapse Hottentotten'. Daarnaast zijn veel Khoikhoi van gemengde afkomst. De grootste Nama-groepen zijn de Bondelswarts, Rooinasie, Swartboois en Topnaars; de grootste Oorlams-groepen zijn de Witbooi, Amraal, Berseba en Bethanie. Er zijn geen grote lichamelijke verschillen tussen de Khoikhoi en de San; de enige duidelijke verschillen zijn het iets grotere postuur en het onmiskenbaar langere en smallere hoofd van de Khoikhoi."}, {"query_term": "afkomst", "aat_uri": "300021550", "found_in": "scopeNote", "prefLabel": "Fatimidisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de kunst en architectuur die is verbonden met de islamitische Berberdynastie met dezelfde naam die regeerde in Ifriqiya (in het tegenwoordige Tunesië) van 909 tot 972 en in Egypte van 969 tot 1171. De afkomst van de Fatimids, die behoorden tot de Shi'a-sekte, ging terug tot Fatima, de dochter van Mohammed. De Fatimids hadden vele rivalen met wie ze de strijd moesten aangaan. Daarnaast hadden ze te maken met de Kruisvaarders. Fatimid-kunst is opmerkelijk vanwege het internationale karakter: deze kunst slaat een brug tussen het oosten en het westen van de islamitische wereld en stond open voor de Hellenistische erfenis van het Mediterrane gebied en voor sommige ideeën van de christelijke machten uit het noorden. Hoewel Fatimid-kunstenaars materialen en technieken bleven gebruiken die werden ontwikkeld door de Tulunids, werd de abstractie waarmee de Tulunids graag werkten, vervangen door belangstellend verkennen van de traditie van figuratieve representatie die was overgenomen vanuit Irak. Schilderkunst, boekillustraties, hout- en ivoorsnijwerk en glas-, keramiek- en textielontwerp zijn voorzien van figuratieve decoratie die ongeëvenaard is in contemporaine islamitische kunst. Belangstelling voor naturalisme is eveneens evident. De iconografie van Fatimid-kunst is vaak schatplichtig aan Abbasid-hofkunst. Tegelijk met de ontwikkeling van figuratieve tradities werden ook ontwerpen ontwikkeld die waren gebaseerd op oneindige systemen van lineaire patronen; deze vorm van ornamentatie werd een van de meest succesvolle vormen van abstracte islamitische kunst. Figuratieve kunst was ongepast voor religieuze gebouwen, die in plaats daarvan werden versierd met een krachtige nieuwe stijl van beeldhouwen die gewoonlijk werd gekenmerkt door elegante inscripties in een karakteristieke vorm van Koefisch schrift, versierd met bladvormige en bloemelementen. Een tritonshoornschelpmotief dat bekend is uit de late oudheid, was populair bij de Fatimids, zoals te zien is op de façade van de moskee van al-Akmar. Er is niets bewaard gebleven van de twee Fatimid-paleizen die in het centrum van Caïro stonden, maar verhalen over deze paleizen getuigen van hun pracht."}, {"query_term": "afkomst", "aat_uri": "300027015", "found_in": "scopeNote", "prefLabel": "genealogieën", "prefLabel_comment": "", "altLabel": ["genealogie (geslachtslijst)"], "altLabel_comment": [], "scopeNote": "Verslagen van of verhalen over de afkomst van personen, families of andere groepen mensen beginnende bij één of meer gemeenschappelijke voorouders; opsommingen van voorouders en hun afstammelingen in volgorde van nakomelingschap."}, {"query_term": "afkomst", "aat_uri": "300016928", "found_in": "scopeNote", "prefLabel": "Hohokam", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een vroege cultuur en stijl die voornamelijk voorkwam in de Sonoran-woestijn, in het huidige midden en zuiden van Arizona. De cultuur is opmerkelijk door het eerste gebruik van irrigatie door boeren in het zuidwesten, door het ontstaan van permanente nederzettingen van kuilwoningen en bovengrondse flat-achtige constructies, en door de specifieke werktuigen en kunstvoorwerpen, zoals ornamenten en mozaïeken van schelpen uit de golf van Californië, kleibeeldjes en aardewerk. Dit is gemaakt van grijze klei of geglazuurd met versieringen in ijzerrood. Sommige specialisten geloven dat de Hohokam rond 300 v. Chr. naar het gebied zijn gekomen, anderen gaan ervan uit dat dit pas rond het jaar 500 is gebeurd. Ook is men het oneens over de afkomst. De Hohokam zouden uit Mexico afkomstig kunnen zijn of afstammelingen zijn van het Cochise-volk. Bovendien is men het niet eens over de vraag of de Papago, de Pima en andere volken in het Zuidwesten de nakomelingen van de Hohakam zijn, of dat het volk het gebied in de 15e eeuw heeft verlaten."}, {"query_term": "afkomst", "aat_uri": "300198715", "found_in": "scopeNote", "prefLabel": "creools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "In algemene zin verwijst de term meestal naar een cultuur of stijl welke is geproduceerd door mensen die in Noord- of Zuid-Amerika of op de nabijgelegen eilanden geboren zijn, maar die afstammen van kolonisten of slaven, ter onderscheiding van mensen die rechtstreeks uit Europa of Afrika kwamen of die van oorspronkelijke bevolkingsgroepen afstammen. De term verwijst naar de culturen van verschillende bevolkingsgroepen binnen de context van verschillende regio's; vaak verschilt de betekenis van de term per regio en worden daarbij zelfs tegenstrijdige betekenissen gezien. De term verwijst naar de cultuur en stijlen geproduceerd door blanken met Spaanse ouders die in de periode van de 16de tot en met de 18de eeuw in de Spaanse gebieden in Noord- en Zuid-Amerika werden geboren; ze hadden een andere cultuur en maatschappelijke positie dan bewoners die in Spanje waren geboren. In het moderne taalgebruik kan de term binnen de context van Latijns-Amerika verwijzen naar de cultuur van mensen die daar wel geboren zijn maar van wie beide ouders Spaans zijn, of in specifieke zin naar de tradities van oude families met een overwegend Spaanse achtergrond. Ook kan de term verwijzen naar de cultuur van vroege Zuid-Amerikaanse zwarten die in Amerika zijn geboren, ter onderscheiding van zwarten die rechtstreeks uit Afrika waren overgebracht. In Louisiana, in de Verenigde Staten, verwijst de term naar de cultuur van Franstalige blanke afstammelingen van vroege Franse en Spaanse kolonisten, of naar mulatten die een soort Frans-Spaanse mengtaal spreken. Daarnaast kan de term verwijzen naar de cultuur van mensen op de West-Indische eilanden die daar zijn geboren en genaturaliseerd, maar van Spaanse, Franse of Afrikaanse afkomst zijn; in het moderne taalgebruik, binnen de context van het Caribisch gebied, verwijst de term vaak naar de Caribische cultuur in het algemeen, met inbegrip van oorspronkelijk Europese, Afrikaanse, Aziatische en Amerikaans-Indiaanse elementen."}, {"query_term": "afkomst", "aat_uri": "300387448", "found_in": "scopeNote", "prefLabel": "peranakan", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "In Indonesië geboren persoon van buitenlandse of gemengde Indonesische en buitenlandse afkomst. Verwijst meestal naar de gemeenschap van de Peranakan-Chinezen en hun hybride cultuur die halverwege de 19e eeuw ontstond."}, {"query_term": "afkomst", "aat_uri": "300411782", "found_in": "scopeNote", "prefLabel": "Californio", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Cultuur en nationaliteit van afstammelingen van mensen van Castilliaanse of andere Spaanse afkomst, die waren geboren in het gebied van het huidige Californië toen dit nog onder Spaans of Mexicaans bewind stond, van 1769 tot en met de 19de eeuw, voordat het gebied zich in 1848 aansloot bij de Verenigde Staten van Amerika.\r\r\n"}, {"query_term": "afkomst", "aat_uri": "300417674", "found_in": "scopeNote", "prefLabel": "Afrikaanse diaspora", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De Afrikaanse diaspora verwijst naar de vele gemeenschappen van mensen van Afrikaanse afkomst die verdreven werden uit hun thuisland als gevolg van wereldwijde historische bewegingen. Het grootste deel van de Afrikaanse verspreiding is het gevolg van Atlantische en Arabische slavenhandel."}, {"query_term": "afkomst", "aat_uri": "300386795", "found_in": "scopeNote", "prefLabel": "arisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de stijlen die ontstonden onder of beïnvloed waren door het Duitse naziregime (1933-1945), met name met betrekking tot bewoners van Duitsland en andere landen die volgens de nazi's het blanke ras van oude Duitse herkomst vormden, en waar mensen van Joodse afkomst niet bij hoorden. De ideeën waren al te zien in de 19e-eeuwse geschriften van Joseph-Arthur de Gobineau en anderen, over wat volgens hen de inferioriteit van sommige rassen was."}, {"query_term": "afkomst", "aat_uri": "300262022", "found_in": "scopeNote", "prefLabel": "hybriditeit", "prefLabel_comment": "", "altLabel": ["hybride"], "altLabel_comment": [], "scopeNote": "In het algemeen te gebruiken voor de toestand van het zijn van gemengde afkomst. In een maatschappelijke of culturele context te gebruiken voor de identiteit van een groep of individu, of de creatieve activiteit, die voortkomt uit de interactie van twee verschillende samenlevingen of culturen, vaak in de context van ontmoetingen tussen mensen uit de Derde Wereld en westerse of verwesterde mensen, of tussen de bewoners van voormalige koloniën tegenover hun kolonisators."}], "batavia": [{"query_term": "batavia", "aat_uri": "300012925", "found_in": "prefLabel", "prefLabel": "Batavia damar", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": ""}], "bediend": [{"query_term": "bediend", "aat_uri": "300024841", "found_in": "scopeNote", "prefLabel": "gereedschap", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Wordt gebruikt voor voorwerpen die met de hand worden bediend, om mechanische werkzaamheden mee te verrichten of te vergemakkelijken."}], "bediende": [{"query_term": "bediende", "aat_uri": "300393209", "found_in": "scopeNote", "prefLabel": "huishoudelijke dienst", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De activiteit of toestand van het werkzaam zijn als bediende in een huishouden."}, {"query_term": "bediende", "aat_uri": "300393207", "found_in": "scopeNote", "prefLabel": "dienst", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Algemene activiteit, toestand of dienstverband van een bediende, ambtenaar of militair."}], "bedienden": [{"query_term": "bedienden", "aat_uri": "300224239", "found_in": "scopeNote", "prefLabel": "livreien", "prefLabel_comment": "", "altLabel": ["livrei"], "altLabel_comment": [], "scopeNote": "Onderscheidende uniformen gedragen door bedienden, knechten, lakeien of andere beroepsgroepen."}, {"query_term": "bedienden", "aat_uri": "300258978", "found_in": "scopeNote", "prefLabel": "cellarii", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken voor functionarissen in kloosters en andere religieuze gemeenschappen die verantwoordelijk zijn voor de bevoorrading, met name van levensmiddelen, en voor de bedrijfsvoering van de keukens, voor het werk en het gedrag van bedienden en lekenbewoners, voor de inkoop en levering van goederen en voor alle aspecten met betrekking tot het beheer van het gebouw die niet specifiek aan anderen zijn toegewezen."}, {"query_term": "bedienden", "aat_uri": "300379071", "found_in": "scopeNote", "prefLabel": "pauselijke hoven", "prefLabel_comment": "", "altLabel": ["pauselijk hof"], "altLabel_comment": [], "scopeNote": "De groep religieuze en wereldlijke adviseurs, beambten, hovelingen, familieleden en bedienden die het gevolg van een paus vormen. Gebruik 'pauselijke tribunalen' voor de gerechtelijke instanties die door de paus worden aangesteld."}, {"query_term": "bedienden", "aat_uri": "300236519", "found_in": "scopeNote", "prefLabel": "hofhoudingen (sociale groepen)", "prefLabel_comment": "", "altLabel": ["hofhouding (sociale groep)"], "altLabel_comment": [], "scopeNote": "Het geheel van hovelingen, familieleden, adviseurs, officieren en bedienden die het gevolg vormen van een soeverein of een hoogwaardigheidsbekleder."}, {"query_term": "bedienden", "aat_uri": "300236032", "found_in": "scopeNote", "prefLabel": "herauten", "prefLabel_comment": "", "altLabel": ["heraut"], "altLabel_comment": [], "scopeNote": "Verwijst naar ambtenaren of bedienden, bij vooraanstaande huishoudens of individuen, die berichten overbrengen of proclameren, vaak de genealogische documenten bijhouden en de afbeelding van de (familie)wapens regulariseren. De term is vooral van toepassing op ambtenaren in middeleeuws en modern Europa die ceremoniële vieringen organiseerden, in het bijzonder toernooien, waarbij ze de speciale taak hadden de uitdagingen over te brengen en het gebruik van wapens door de strijdende partijen te regulariseren. Vanaf de 19de eeuw zijn de taken van deze functie hoofdzakelijk het regulariseren van de wapens (in de betekenis ‘familietekens’) van een familie of organisatie en vaak ook het beschilderen van die wapens. Zie 'wapenschilders' voor beeldend kunstenaars die zich alleen bezighouden met het afbeelden van (familie)wapens."}, {"query_term": "bedienden", "aat_uri": "300108235", "found_in": "scopeNote", "prefLabel": "domeinen", "prefLabel_comment": "", "altLabel": ["domein"], "altLabel_comment": [], "scopeNote": "Delen van landgoederen die door de eigenaar voor persoonlijk gebruik worden aangewend of land dat wordt gebruikt door bedienden van een landheer, dat niet aan pachters is overgedragen noch door hen wordt bewerkt."}, {"query_term": "bedienden", "aat_uri": "300025874", "found_in": "prefLabel", "prefLabel": "bedienden", "prefLabel_comment": "", "altLabel": ["bediende", "dienaren"], "altLabel_comment": [], "scopeNote": "In algemene zin, personen die in dienst van particulieren persoonlijke of huishoudelijke werkzaamheden uitvoeren."}], "berber": [{"query_term": "berber", "aat_uri": "300262891", "found_in": "scopeNote", "prefLabel": "ksours", "prefLabel_comment": "", "altLabel": ["ksour"], "altLabel_comment": [], "scopeNote": "Versterkte boerendorpen, vooral van Berber-volken in Marokko, Algerije en Tunesië. Meestal ingericht als oasen langs de noordoostelijke en zuidelijke grenzen van het Atlasgebergte."}], "berbers": [{"query_term": "berbers", "aat_uri": "300264436", "found_in": "scopeNote", "prefLabel": "Ait Hadiddou", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft werken die zijn vervaardigd door het gelijknamige Afrikaanse volk, dat in het Hoge Atlas-gebergte leeft en een subgroep van de Berbers vormt."}, {"query_term": "berbers", "aat_uri": "300263397", "found_in": "scopeNote", "prefLabel": "Awjilah", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep, een subgroep van de Berbers, die leeft in Awjilah in Cyranainca (het noordoosten van Libië)."}, {"query_term": "berbers", "aat_uri": "300379156", "found_in": "prefLabel", "prefLabel": "berbers", "prefLabel_comment": "", "altLabel": ["berber"], "altLabel_comment": [], "scopeNote": "Een paardenras uit de woestijn dat bekendstaat om zijn taaiheid, uithoudingsvermogen en vurig temperament. Deze paarden hebben een sterk voorlijf, een hoge schoft, een korte rug en een aflopend achterlijf, en ze dragen hun staart laag. Daarnaast hebben ze harde benen en kleine, ronde, stevige hoeven. De precieze oorsprong van het ras in onduidelijk, maar wellicht is het in de 8e eeuw in Noord-Afrika ontstaan."}, {"query_term": "berbers", "aat_uri": "300265329", "found_in": "scopeNote", "prefLabel": "Soussia", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar werken die zijn vervaardigd door de Shluh-Berbers uit het Westelijke Atlas-gebergte (Marokko)."}, {"query_term": "berbers", "aat_uri": "300263940", "found_in": "scopeNote", "prefLabel": "Tekna", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft werken die zijn vervaardigd door het gelijknamige Afrikaanse volk, dat in Marokko leeft en een subgroep van de Berbers vormt."}, {"query_term": "berbers", "aat_uri": "300114633", "found_in": "scopeNote", "prefLabel": "Almoravidisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de kunst en cultuur die zijn verbonden met de islamitische Berberdynastie die regeerde in Spanje en Noord-Afrika van 1054 tot 1147, toen deze dynastie werd opgevolgd door de Almohad-dynastie. De Almoravids ontwikkelden zich uit een puriteinse beweging in westelijk Afrika die Noord-Afrikaanse Berbers aansprak. De Almoravid-leider Yusuf b. Tashfin stichtte Marrakesh in 1069. Vanaf 1090 bestuurde de dynastie Andalusië en via deze connectie werd de Umayyad-kunst van Spanje overgebracht naar Noord-Afrika. Er was ook sprake van een Egyptische invloed. De Almoravids stonden bekend om hun puriteins fanatisme en waren vooral begunstigers van religieuze architectuur. Ze bouwden moskeeën in Tilimsen en Algiers die waren geïnspireerd op de moskee van Córdoba; andere opmerkelijke moskeeën werden gebouwd in Fez. Almoravid-architecten stonden bekend om hun vindingrijke manipulatie van driedimensionale ruimte waarbij gebruik werd gemaakt van ornamentele bogen en decoratieve gewelven, architecturale vormen die traditioneel gescheiden werden gehouden. Deze en andere architecturale vormen verlevendigen in plaats van toegepaste decoratie hun gebouwen. Het kenmerk van hun karakteristieke Maghribi-muqarnas is dat het exterieur niets onthult van de interne configuratie. Het muqarnas-gewelf van Fez is gebouwd over een rechthoekige ruimte en fungeert op deze manier visueel eerder als een hangend plafond dan als een traditionele koepel. Een fontein die eens deel uitmaakte van de Grote Moskee van Marrakesh is bekend om zijn gelobde en gekrulde boogvormen die een krachtig ritme in de beeldhouwwerken creëren."}, {"query_term": "berbers", "aat_uri": "300016594", "found_in": "scopeNote", "prefLabel": "Kabylisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep, een subgroep van de Berbers, die leeft in Algerije."}], "birma": [{"query_term": "birma", "aat_uri": "300375367", "found_in": "scopeNote", "prefLabel": "Tectona (genus)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Genus van drie soorten tropische hardhoutbomen die inheems zijn in Zuid- en Zuidoost-Azië, met name in India, Pakistan, Bangladesh, Myanmar (Birma), Indonesië en Thailand. Gewoonlijk vindt men ze in moessonbossen."}, {"query_term": "birma", "aat_uri": "300410257", "found_in": "scopeNote", "prefLabel": "Kachin (Birmese cultuur)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Cultuur van de tribale Tibetaans-Birmese etnische groep die in delen van Noordoost-Myanmar (Birma) en aangrenzende delen van India (Arunachal Pradesh en Nagaland) en China (Yunnan) leefde.\r\r\n"}, {"query_term": "birma", "aat_uri": "300107052", "found_in": "scopeNote", "prefLabel": "Mandalay", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een van de vele etnische culturen van modern Myanmar. Manadalay verwijst tevens naar de laatste hoofdstad van het Birmaanse rijk, die werd gebouwd in de periode 1857-1859 aan de rivier de Irrawaddy door Koning Mindon voordat Birma in 1885 in handen viel van de Britse imperialisten. Architecturale kunst in deze regio weerspiegelt Italiaanse invloeden zoals weergegeven in samengestelde tempel- en kloosterstructuren die bestaan uit steen en inheems hout."}, {"query_term": "birma", "aat_uri": "300343857", "found_in": "scopeNote", "prefLabel": "Pterocarpus macrocarpus (soort)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Middelgrote boomsoort die inheems is in Zuidoost-Azië: het noordoosten van India, Birma, Laos, Vietnam en Thailand. De soort levert hoogwaardig hard geelrood hout."}, {"query_term": "birma", "aat_uri": "300120165", "found_in": "scopeNote", "prefLabel": "Pagán", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een stijl die zijn naam ontleent aan de voormalige hoofdstad van het oude Birma in de periode van de 11de eeuw tot aan het einde van de 13de eeuw. Pagán werd gezien als het religieuze en intellectuele hart van het land, met boeddhistische heiligdommen en ommuurde citadels van beeldgesneden baksteen, stucwerk en terracotta, en met tempels en heiligdommen die waren gewijd aan goddelijke geesten met een animistische oorsprong."}, {"query_term": "birma", "aat_uri": "300410258", "found_in": "scopeNote", "prefLabel": "Palaung (Birmese cultuur)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Cultuur van de tribale heuvelbewoners van de Shan-regio en aangrenzende gebieden in het oosten van Myanmar (Birma), en van de provincie Yunnan in het zuidwesten van China. Sommige Palaung-groepen zijn georganiseerd in patrilineale geslachten, zoals die van de Kachin, hun buren in het noorden; elders is hun organisatie meer zoals die van de Shan. Boeddhisme van een vorm zoals bij de Shan bestaat naast diverse plaatselijke culten op basis van voorouderverering. \r\r\n"}, {"query_term": "birma", "aat_uri": "300410260", "found_in": "scopeNote", "prefLabel": "Shan (Birmese cultuur)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Cultuur van Zuidoost-Aziatische mensen die voornamelijk in het oosten en noordwesten van Myanmar (Birma) leven en ook in de Chinese provincie Yunnan. De Shan vormen de grootste minderheidsgroep in Myanmar. De Shan zijn Theravada-boeddhisten met een eigen geschreven taal en literatuur. De meesten wonen op het Shan-plateau, dat wordt omgeven door lage bergen en ruwe, beboste heuvels.\r\r\n"}, {"query_term": "birma", "aat_uri": "300386148", "found_in": "scopeNote", "prefLabel": "Indochinees", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Nationaliteit en cultuur van de regio tussen India en China, de grondgebieden van de huidige landen Myanmar (Birma), Cambodja, Laos, Thailand, Vietnam en Maleisië."}, {"query_term": "birma", "aat_uri": "300266481", "found_in": "scopeNote", "prefLabel": "Midden-Oosters", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar stijlen en culturen uit het uitgestrekte gebied dat de landen in Zuidwest-Azië en het noordoosten van Afrika omvat. Vroeger vielen ook Afghanistan, Pakistan, India en Birma onder deze term."}, {"query_term": "birma", "aat_uri": "300012262", "found_in": "scopeNote", "prefLabel": "merawanhout", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Hout van de boom behorende tot de soort Hopea, inheems in Birma, Thailand, Indonesië, de Filippijnen en het grootste deel van het vasteland van Zuidoost-Azië. De kleur van het spint is geelachtig bruin, terwijl het kernhout geelachtig bruin tot olijfbruin is. Het hout wordt gebruikt voor vloeren, plafondplaten en panelen, en in de scheeps- en botenbouw."}], "blanke": [{"query_term": "blanke", "aat_uri": "300391253", "found_in": "scopeNote", "prefLabel": "carnatie", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Mengsel van verfpigmenten met een rozeachtige kleur, vaak voorgemengd verkrijgbaar, die bedoeld is om een blanke huidskleur na te bootsen. Werd hoofdzakelijk gebruikt in de westerse kunst tot de vroege 20e eeuw. De soorten en verhoudingen van pigmenten die voor het mengsel gebruikt werden, liepen uiteen. Gebruik 'encarnacione' voor de schildertechniek van het nabootsen van vooral de blanke huidskleur."}, {"query_term": "blanke", "aat_uri": "300374940", "found_in": "scopeNote", "prefLabel": "Corymbia calophylla (soort)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Boom die inheems is in het westen van Australië. Kenmerkend zijn de zeer grote knoppen en vruchten die men ���honky nuts' (���blanke noten') noemt. De soort wordt vaak verward met de verwante soort Corymbia ficifolia, maar Corymbia calophylla kan veel hoger worden (50 meter). Kruisingen van de twee soorten maken het lastig om ze uit elkaar te houden. Tot het midden van de jaren negentig van de vorige eeuw ondergebracht in het genus Eucalyptus."}, {"query_term": "blanke", "aat_uri": "300230291", "found_in": "scopeNote", "prefLabel": "stootplaten", "prefLabel_comment": "", "altLabel": ["stootplaat"], "altLabel_comment": [], "scopeNote": "De eenvoudigste soort handbeschermer op blanke wapens, dat al bekend is sinds de Oudheid, en bestaat uit een staaf die kruiselings op het blad en de greep is geplaatst."}, {"query_term": "blanke", "aat_uri": "300249198", "found_in": "scopeNote", "prefLabel": "apartheid", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Sociaal, politiek en economisch systeem van rassenscheiding dat rechten aan klassen van mensen toekent op basis van hun ras; superioriteit wordt toegekend aan mensen van blanke Europese afkomst, en wetten worden uitgevaardigd die de politieke deelneming en economische vooruitgang van Afrikanen, Aziaten en van andere, gemengde, rassen belemmeren."}, {"query_term": "blanke", "aat_uri": "300036973", "found_in": "prefLabel", "prefLabel": "blanke wapens", "prefLabel_comment": "", "altLabel": ["blank wapen", "snijwapen", "snijwapens"], "altLabel_comment": [], "scopeNote": "Met de hand bediende wapens waarvan de snede of de punt van de kling in het lichaam van de tegenstander moet dringen. Let op, gebruik 'slagwapens' voor wapens met stompe koppen die alleen dienen om de tegenstander te verpletteren."}, {"query_term": "blanke", "aat_uri": "300198715", "found_in": "scopeNote", "prefLabel": "creools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "In algemene zin verwijst de term meestal naar een cultuur of stijl welke is geproduceerd door mensen die in Noord- of Zuid-Amerika of op de nabijgelegen eilanden geboren zijn, maar die afstammen van kolonisten of slaven, ter onderscheiding van mensen die rechtstreeks uit Europa of Afrika kwamen of die van oorspronkelijke bevolkingsgroepen afstammen. De term verwijst naar de culturen van verschillende bevolkingsgroepen binnen de context van verschillende regio's; vaak verschilt de betekenis van de term per regio en worden daarbij zelfs tegenstrijdige betekenissen gezien. De term verwijst naar de cultuur en stijlen geproduceerd door blanken met Spaanse ouders die in de periode van de 16de tot en met de 18de eeuw in de Spaanse gebieden in Noord- en Zuid-Amerika werden geboren; ze hadden een andere cultuur en maatschappelijke positie dan bewoners die in Spanje waren geboren. In het moderne taalgebruik kan de term binnen de context van Latijns-Amerika verwijzen naar de cultuur van mensen die daar wel geboren zijn maar van wie beide ouders Spaans zijn, of in specifieke zin naar de tradities van oude families met een overwegend Spaanse achtergrond. Ook kan de term verwijzen naar de cultuur van vroege Zuid-Amerikaanse zwarten die in Amerika zijn geboren, ter onderscheiding van zwarten die rechtstreeks uit Afrika waren overgebracht. In Louisiana, in de Verenigde Staten, verwijst de term naar de cultuur van Franstalige blanke afstammelingen van vroege Franse en Spaanse kolonisten, of naar mulatten die een soort Frans-Spaanse mengtaal spreken. Daarnaast kan de term verwijzen naar de cultuur van mensen op de West-Indische eilanden die daar zijn geboren en genaturaliseerd, maar van Spaanse, Franse of Afrikaanse afkomst zijn; in het moderne taalgebruik, binnen de context van het Caribisch gebied, verwijst de term vaak naar de Caribische cultuur in het algemeen, met inbegrip van oorspronkelijk Europese, Afrikaanse, Aziatische en Amerikaans-Indiaanse elementen."}, {"query_term": "blanke", "aat_uri": "300020204", "found_in": "scopeNote", "prefLabel": "witgrondig", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een stijl in de Oud-Griekse vaasschilderkunst, die een variatie gebruikte van de techniek van de Roodfigurige stijl en opgeld deed in het midden van de 5de eeuw v. Chr. De stijl kenmerkt zich door het gebruik van een kalkachtige, blanke engobe als achtergrond, waar overheen zwart glazuur werd gebruikt om de figuren uit te lijnen. Verdunde paarse, rode en blanke glazuren werden gebruikt om de figuren in te kleuren. Bijkomende kleuren die niet tegen bakken waren bestand werden naderhand toegevoegd.De taferelen tonen dikwijls figuren op een gemeenschappelijke grondlijn aan de onderkant van een vlak, of in horizontale banden, hetgeen verschilt van eerdere composities waar figuren in het algemeen over het gehele schildervlak waren verspreid."}, {"query_term": "blanke", "aat_uri": "300386795", "found_in": "scopeNote", "prefLabel": "arisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de stijlen die ontstonden onder of beïnvloed waren door het Duitse naziregime (1933-1945), met name met betrekking tot bewoners van Duitsland en andere landen die volgens de nazi's het blanke ras van oude Duitse herkomst vormden, en waar mensen van Joodse afkomst niet bij hoorden. De ideeën waren al te zien in de 19e-eeuwse geschriften van Joseph-Arthur de Gobineau en anderen, over wat volgens hen de inferioriteit van sommige rassen was."}, {"query_term": "blanke", "aat_uri": "300265519", "found_in": "scopeNote", "prefLabel": "grootboektekeningen", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Tekeningen van taferelen uit het leven van de 19de-eeuwse Prairie-indianen, waarbij de nadruk op heldhaftige gebeurtenissen ligt. De naam van de tekeningen is ontleend aan de gelinieerde grootboeken waarin deze tekeningen vaak zijn aangetroffen; de boeken waren verkregen van blanke militairen of kooplieden."}, {"query_term": "blanke", "aat_uri": "300037086", "found_in": "scopeNote", "prefLabel": "sabels", "prefLabel_comment": "", "altLabel": ["sabel"], "altLabel_comment": [], "scopeNote": "Blanke gevestwapens met a-symmetrisch gevest en eensnijdende kling, die in beginsel gebogen is en dus tot houwen bedoeld en waarvan de schede aan de buitenkant van de bocht ligt; soms is er een kort rugscherp; 17e eeuw tot heden."}], "bombay": [{"query_term": "bombay", "aat_uri": "300264498", "found_in": "scopeNote", "prefLabel": "dasturs", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar hedendaagse Zoroastrische hogepriesters. Dasturs houden toezicht op de liturgie in de belangrijke vuurtempels waaraan ze zijn verbonden, met hulp van een groep mobeds. Deze priesterrang is vergelijkbaar met die van een christelijke bisschop. De dasturs staan van oudsher bekend om hun grote geleerdheid, met name onder de Parsi's van Bombay."}, {"query_term": "bombay", "aat_uri": "300264320", "found_in": "scopeNote", "prefLabel": "Arya Samaj", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een hindoeïstische geloofsgemeenschap en hervormingsbeweging die in 1875 in Bombay is gesticht door de brahmaan Dayananda Sarasvati. Zijn volgelingen, die streven naar een terugkeer tot de oorspronkelijke zuiverheid van het hindoeïsme zoals dat te vinden is in de Veda’s, zijn tegen beeldenverering, kinderhuwelijken, polygamie en betekenisloze rituelen. Dayananda's boek Vedabhashya bevat zijn uitleg van de Veda’s, de oudste hindoegeschriften. Arya Samaj draagt een morele visie van vriendelijkheid en goede wil jegens allen uit. Arya Samaj, thans een wereldwijde organisatie, is ook tegenstander van het traditionele hindoeïstische kastenstelsel en zet zich in voor de bestrijding van godsdienstig en sociaal onrecht. Volgelingen van Arya Samaj hebben ook het nieuwe idee geïntroduceerd om mensen met andere geloofsovertuigingen te bekeren tot het hindoeïsme. In 1893 was er een schisma tussen conservatieve en liberale volgelingen die het niet eens werden over de vraag of zij traditionele of moderne vormen van onderwijs moesten propageren en of ze al dan niet vegetarisme moesten bepleiten. De beweging werd later nationalistisch en kwam in botsing met sikhs en moslims, vooral in Punjab rond de scheiding van India en Pakistan in 1947."}, {"query_term": "bombay", "aat_uri": "300228512", "found_in": "scopeNote", "prefLabel": "chawls", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Wordt gebruikt voor huurkazernes die kenmerkend zijn voor Bombay en andere industriële steden in India; oorspronkelijk ontwikkeld aan het eind van de 19e eeuw om migrerende industrie-arbeiders te huisvesten."}], "calcutta": [{"query_term": "calcutta", "aat_uri": "300018959", "found_in": "scopeNote", "prefLabel": "Company", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Indiase schilderstijl die werd ontwikkeld door afstammelingen van Mogolkunstenaars die eind 18de eeuw en begin 19de eeuw voor de Britten werkten. De artistieke centra van deze stijl waren Delhi in het noorden, Lucknow, Calcutta en Patna in het oosten, en Madras en Thanjavar in het zuiden. Thema's van deze 'Company-schilderijen' waren bloemen, dieren, kastengroepen, festivals en schilderachtige locaties; als techniek werd een afgeleide vorm van het Europese aquarelschilderen gebruikt. De naam is ontleend aan de Britse East India Company, waarmee de opdrachtgevers van werk in de Company-stijl vaak werden geassocieerd. De opdrachtgevers toonden vaak oprechte wetenschappelijke belangstelling voor de Indiase cultuur en het Indiase landschap, een belangstelling die verder reikte dan een vluchtige hang naar het exotische."}], "derde wereld": [{"query_term": "derde wereld", "aat_uri": "300264337", "found_in": "scopeNote", "prefLabel": "bahaïsme", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Een religie die in de jaren 60 van de 19de eeuw is ontstaan uit de Perzische islamitische Babigemeenschap. Zij werd gesticht door Bahaullah, die zei dat hij de profeet was die door Ali Mohammed Shirazi, grondlegger van het Babigeloof, was voorzien. Het bahaïsme benadrukt niet alleen sociale doelen maar ook spirituele waarheden: de enkelvoudigheid van God, de eenheid van alle geloven, de harmonie van alle mensen, universeel onderwijs, trouw aan het wereldlijk gezag, het belang van een persoonlijk geweten en de onvermijdelijke eenwording van de mensheid. Vanwege dit vertrouwen in de eenheid van geloof en mensheid is elke vorm van vooroordeel onaanvaardbaar en wordt culturele diversiteit verwelkomd. Aanhangers worden aangemoedigd zelf op zoek te gaan naar de religieuze waarheid; daarom worden wetenschappelijke ontdekkingen niet onverenigbaar geacht met het geloof in het bahaïsme. Tot de bahaïstische doelstellingen behoort het streven naar een wereldregering die een einde maakt aan extreme armoede en rijkdom; dit doel zou dichterbij moeten worden gebracht met een universele hulptaal. Bahaullah verklaarde dat God zelf onkenbaar is maar zich heeft gemanifesteerd als Abraham, Mozes, Zoroaster, Boeddha, Jezus Christus, Mohammed en de Bab, met Bahaullah als de ultieme verschijning. Er bestaan geen sacramenten, pastors of initiatierituelen in het bahaïsme. De godsdienstoefening bestaat uit dagelijks gebed en schriftlezing. Op de hele wereld treft men bahaïstische godshuizen aan, vooral in de Derde Wereld, meestal bij een school, ziekenhuis, weeshuis of soortgelijke instelling. Het bestuurslichaam van het bahaïsme, het Universele Huis van Gerechtigheid, komt elke vijf jaar bijeen en heeft zijn hoofdkwartier in Haifa (Israël)."}, {"query_term": "derde wereld", "aat_uri": "300262022", "found_in": "scopeNote", "prefLabel": "hybriditeit", "prefLabel_comment": "", "altLabel": ["hybride"], "altLabel_comment": [], "scopeNote": "In het algemeen te gebruiken voor de toestand van het zijn van gemengde afkomst. In een maatschappelijke of culturele context te gebruiken voor de identiteit van een groep of individu, of de creatieve activiteit, die voortkomt uit de interactie van twee verschillende samenlevingen of culturen, vaak in de context van ontmoetingen tussen mensen uit de Derde Wereld en westerse of verwesterde mensen, of tussen de bewoners van voormalige koloniën tegenover hun kolonisators."}], "dwerg": [{"query_term": "dwerg", "aat_uri": "300197021", "found_in": "prefLabel", "prefLabel": "dwerg-aleglazen", "prefLabel_comment": "", "altLabel": ["dwerg-aleglas"], "altLabel_comment": [], "scopeNote": "Kleine aleglazen met een korte stam en een inhoud van circa 1 deciliter, vervaardigd in Engeland van de vroege 17e tot vroege 19e eeuw."}, {"query_term": "dwerg", "aat_uri": "300197021", "found_in": "altLabel", "prefLabel": "dwerg-aleglazen", "prefLabel_comment": "", "altLabel": ["dwerg-aleglas"], "altLabel_comment": [], "scopeNote": "Kleine aleglazen met een korte stam en een inhoud van circa 1 deciliter, vervaardigd in Engeland van de vroege 17e tot vroege 19e eeuw."}, {"query_term": "dwerg", "aat_uri": "300263109", "found_in": "scopeNote", "prefLabel": "planeten", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "In algemene zin is een planeet een betrekkelijk groot natuurlijk lichaam dat een baan rond de zon of een andere ster beschrijft en geen energie afkomstig van inwendige kernfusiereacties uitstraalt; een natuurlijk object dat een baan beschrijft rond een ster die geen bruine dwerg is maar groter is dan een asteroïde. In specifieke zin beantwoordt een planeet aan de volgende definitie: een object dat een baan rond de zon beschrijft, groot genoeg is om een ronde vorm te hebben gekregen door de krachten van de eigen zwaartekracht, en met een overheersende plaats in het gebied rond de beschreven baan."}], "dwergen": [{"query_term": "dwergen", "aat_uri": "300236748", "found_in": "prefLabel", "prefLabel": "dwergen", "prefLabel_comment": "", "altLabel": ["dwerg"], "altLabel_comment": [], "scopeNote": "Personen die uitzonderlijk klein van gestalte zijn."}], "eskimo": [{"query_term": "eskimo", "aat_uri": "300134111", "found_in": "prefLabel", "prefLabel": "Baffin Land Eskimo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": ""}, {"query_term": "eskimo", "aat_uri": "300017447", "found_in": "prefLabel", "prefLabel": "Eskimo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Wordt gebruikt met betrekking tot de inheemse Arctische cultuur vóór contact met Europa. Gebruik termen zoals 'Chugach', 'Inuit' of 'Katlâdlit' voor namen van specifieke, hedendaagse inheemse volkeren."}, {"query_term": "eskimo", "aat_uri": "300102528", "found_in": "prefLabel", "prefLabel": "Koper Eskimo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": ""}, {"query_term": "eskimo", "aat_uri": "300102489", "found_in": "scopeNote", "prefLabel": "Yup'ik", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van de Yup'ik, een westelijk levende Eskimo-groep uit Siberisch Azië, Saint Lawrence Island en de Diomede-eilandengroep in de Beringzee en Beringstraat. Er bestaat een culturele verwantschap tussen de Yup'ik en de Tsjoektsjen."}, {"query_term": "eskimo", "aat_uri": "300102572", "found_in": "prefLabel", "prefLabel": "West-Groenland Eskimo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": ""}, {"query_term": "eskimo", "aat_uri": "300411929", "found_in": "prefLabel", "prefLabel": "Eskimo-Aleoetisch (taalfamilie)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Familie van talen die door Inuit en Aleoeten worden gesproken in Groenland, Canada, Alaska (Verenigde Staten) en Oost-Siberië (Rusland).\r\r\n"}, {"query_term": "eskimo", "aat_uri": "300388363", "found_in": "scopeNote", "prefLabel": "Groenlands", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Eskimo-Aleutische taal die wordt gesproken door het Groenlandse Inuit-volk."}], "eskimo's": [{"query_term": "eskimo's", "aat_uri": "300017437", "found_in": "scopeNote", "prefLabel": "Indiaans", "prefLabel_comment": "", "altLabel": ["Amerikaans Indiaans", "Inheems Amerikaans"], "altLabel_comment": [], "scopeNote": "Verwijst meestal naar de cultuur van de inheemse bevolking van het westelijk halfrond, en in het bijzonder naar de inheemse bevolking van Noord-Amerika, met uitzondering van de Eskimo's en Aleoeten. De term wordt ook wel in breder verband gebruikt om te verwijzen naar de cultuur van alle oorspronkelijke bewoners van Noord-, Midden- en Zuid-Amerika en West-Indië die tot het Mongoolse ras worden gerekend. In het Nederlands wordt voor dit brede begrip vaak de term 'indiaan(s)' gebruikt, terwijl 'Native American' uitsluitend verwijst naar de culturen van de inheemse inwoners van de Verenigde Staten en Canada met uitzondering van de Eskimo's en de Aleoeten. Inheemse volkeren van Canada gebruiken de term ‘First Nations’ om naar hun eigen gemeenschappen te verwijzen; vaak gebruiken ze deze term ook in bredere zin om naar alle inheemse volkeren van Noord-, Midden- en Zuid-Amerika te verwijzen."}, {"query_term": "eskimo's", "aat_uri": "300389818", "found_in": "scopeNote", "prefLabel": "Amerindisch", "prefLabel_comment": "", "altLabel": ["Indiaans", "Amerindiaans"], "altLabel_comment": [], "scopeNote": "In brede zin verwijst deze term naar de culturen van alle inheemse volkeren van Noord-, Midden- of Zuid-Amerika en West-Indië die worden geacht tot het mongoloïde ras te behoren. Gebruik 'Native American (cultuur)' voor de culturen van inheemse volkeren van de Verenigde Staten en Canada, maar exclusief de Eskimo's en Aleoeten. Gebruik 'First Nations' voor de inheemse volkeren van Canada."}], "etniciteit": [{"query_term": "etniciteit", "aat_uri": "300417373", "found_in": "scopeNote", "prefLabel": "biraciaal", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Concept met betrekking tot meer dan één afzonderlijk volk, gebaseerd op sociaal gedefinieerde eigenschappen, etniciteit, taal of cultuur. Deze term wordt gebruikt voor zowel mensengroepen als individuen."}, {"query_term": "etniciteit", "aat_uri": "300400818", "found_in": "scopeNote", "prefLabel": "culturele feestdagen", "prefLabel_comment": "", "altLabel": ["culturele feestdag"], "altLabel_comment": [], "scopeNote": "Feestdagen die bij een bepaalde cultuur of etniciteit horen."}, {"query_term": "etniciteit", "aat_uri": "300385958", "found_in": "scopeNote", "prefLabel": "Aragonees", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Stijl en cultuur van de bergachtige Pyreneeën in het noorden van Spanje, verbonden door gemeenschappelijke etniciteit en taal."}, {"query_term": "etniciteit", "aat_uri": "300386378", "found_in": "scopeNote", "prefLabel": "Kwa", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Etniciteit of cultuur van mensen die een van de Kwa-talen spreken en die in Ivoorkust, Ghana en Togo wonen."}, {"query_term": "etniciteit", "aat_uri": "300386397", "found_in": "scopeNote", "prefLabel": "Macaus", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Nationaliteit, cultuur en stijl van Macau aan de zuidoostkust van China, aan de westzijde van de Parelrivierdelta, tegenover Hongkong. De term wordt soms gereserveerd voor de etniciteit van mensen van gemengde Chinees-Portugese afkomst."}, {"query_term": "etniciteit", "aat_uri": "300386963", "found_in": "scopeNote", "prefLabel": "Turcic", "prefLabel_comment": "", "altLabel": ["Turks"], "altLabel_comment": [], "scopeNote": "Etniciteit, cultuur en stijlen van diverse volkeren die Turkse talen spreken en die historisch verbonden zijn met de Tujue, de nomadenvolkeren die door de Chinezen zo werden genoemd en die in de 6e eeuw n.Chr. een rijk stichtten dat zich uitstrekte van het huidige Mongolië en de noordgrens van China tot aan de Zwarte Zee."}, {"query_term": "etniciteit", "aat_uri": "300403938", "found_in": "scopeNote", "prefLabel": "Hoetsoels", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Cultuur en etniciteit van de Hoetsoelen uit de Karpaten, vooral in Oekraïne en Roemenië."}, {"query_term": "etniciteit", "aat_uri": "300404360", "found_in": "scopeNote", "prefLabel": "Huns", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Cultuur en etniciteit van nomadische, krijgszuchtige, Aziatische veefokkers, de Hunnen, die ongeveer 370 n.Chr. Europa binnenvielen. In de periode tot het midden van de 5e eeuw bouwden ze een enorm rijk, dat reikte tot Midden-Europa. In de tweede helft van de 4e eeuw staken ze de Wolga over. Het is niet bekend of de Hunnen één volk waren of een confederatie van meerdere etnische groepen."}, {"query_term": "etniciteit", "aat_uri": "300386193", "found_in": "scopeNote", "prefLabel": "Japans-Amerikaans", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Stijl, cultuur of etniciteit van Amerikaanse mensen van Japanse afkomst."}, {"query_term": "etniciteit", "aat_uri": "300250435", "found_in": "prefLabel", "prefLabel": "etniciteit", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De perceptie van identiteit, onderscheidende kenmerken en betekenis die een groep met gezamelijke taalkundige, godsdienstige, nationale en soms raciale of andere culturele kenmerken heeft."}], "etnische groep": [{"query_term": "etnische groep", "aat_uri": "300263499", "found_in": "scopeNote", "prefLabel": "Bailundu", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep. Deze vormde van oudsher een autonoom koninkrijk en is tegenwoordig een belangrijke etnische subgroep van het Ovimbunduvolk in Angola."}, {"query_term": "etnische groep", "aat_uri": "300262489", "found_in": "scopeNote", "prefLabel": "Bolemba", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep, een subgroep van de Mongo, die leeft in het noordwesten van de Democratische Republiek Congo."}, {"query_term": "etnische groep", "aat_uri": "300263160", "found_in": "scopeNote", "prefLabel": "Kalebwe", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep, een subgroep van de Songye, die leeft in het zuidoosten van de Democratische Republiek Congo."}, {"query_term": "etnische groep", "aat_uri": "300263069", "found_in": "scopeNote", "prefLabel": "Bomitaba", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep die leeft in de Centraal-Afrikaanse Republiek, de Democratische Republiek Congo en de republiek Congo."}, {"query_term": "etnische groep", "aat_uri": "300263173", "found_in": "scopeNote", "prefLabel": "Bondjo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep die leeft in de Democratische Republiek Congo, de Centraal-Afrikaanse Republiek en de republiek Congo."}, {"query_term": "etnische groep", "aat_uri": "300262675", "found_in": "scopeNote", "prefLabel": "Kaonde", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep die voornamelijk leeft in de Democratische Republiek Congo, maar ook aan de Zambiaanse zijde van de grens."}, {"query_term": "etnische groep", "aat_uri": "300016414", "found_in": "scopeNote", "prefLabel": "Yela", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep, een subgroep van de Mongo, die leeft in de Democratische Republiek Congo."}, {"query_term": "etnische groep", "aat_uri": "300263105", "found_in": "scopeNote", "prefLabel": "Nzakara", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep die leeft in de Centraal-Afrikaanse Republiek en de Democratische Republiek Congo."}], "etnische groepen": [{"query_term": "etnische groepen", "aat_uri": "300191997", "found_in": "prefLabel", "prefLabel": "etnische groepen", "prefLabel_comment": "", "altLabel": ["etnische groep"], "altLabel_comment": [], "scopeNote": "Subgroepen binnen een grotere culturele of sociale groep die zich onderscheiden van de meerderheid en van elkaar door hun nationale, religieuze, taalkundige, culturele of soms raciale achtergronden. Gebruik 'minderheden' voor groepen die het doelwit zijn van vooroordelen of discriminatie door de meerderheid."}, {"query_term": "etnische groepen", "aat_uri": "300025929", "found_in": "scopeNote", "prefLabel": "minderheden", "prefLabel_comment": "", "altLabel": ["minderheid"], "altLabel_comment": [], "scopeNote": "Te gebruiken voor kleinere groepen in een grotere samenleving die het doelwit zijn van vooroordelen of discriminatie door de meerderheid. Gebruik 'etnische groepen' voor groepen die zich onderscheiden van de meerderheid door hun nationale, religieuze, taalkundige, culturele of soms raciale achtergronden."}], "gay": [{"query_term": "gay", "aat_uri": "300391091", "found_in": "prefLabel", "prefLabel": "alcoholmeters van Gay Lussac", "prefLabel_comment": "", "altLabel": ["alcoholmeter van Gay-Lussac"], "altLabel_comment": [], "scopeNote": "De alcoholmeter van Gay-Lussac is een hydrometer die is uitgevonden door de Franse natuur- en scheikundige Louis Gay-Lussac. Dit instrument wordt in België en Frankrijk gebruikt voor de wettelijke bepaling van het alcoholgehalte in graden Gay-Lussac. Dit is nodig voor het bepaling van de hoogte van de accijnsheffing. Eén graad Gay-Lussac komt overeen met één volumeprocent ethanol in een vermenging van ethanol en water bij een exacte temperatuur van 15°C."}, {"query_term": "gay", "aat_uri": "300391091", "found_in": "altLabel", "prefLabel": "alcoholmeters van Gay Lussac", "prefLabel_comment": "", "altLabel": ["alcoholmeter van Gay-Lussac"], "altLabel_comment": [], "scopeNote": "De alcoholmeter van Gay-Lussac is een hydrometer die is uitgevonden door de Franse natuur- en scheikundige Louis Gay-Lussac. Dit instrument wordt in België en Frankrijk gebruikt voor de wettelijke bepaling van het alcoholgehalte in graden Gay-Lussac. Dit is nodig voor het bepaling van de hoogte van de accijnsheffing. Eén graad Gay-Lussac komt overeen met één volumeprocent ethanol in een vermenging van ethanol en water bij een exacte temperatuur van 15°C."}, {"query_term": "gay", "aat_uri": "300391091", "found_in": "scopeNote", "prefLabel": "alcoholmeters van Gay Lussac", "prefLabel_comment": "", "altLabel": ["alcoholmeter van Gay-Lussac"], "altLabel_comment": [], "scopeNote": "De alcoholmeter van Gay-Lussac is een hydrometer die is uitgevonden door de Franse natuur- en scheikundige Louis Gay-Lussac. Dit instrument wordt in België en Frankrijk gebruikt voor de wettelijke bepaling van het alcoholgehalte in graden Gay-Lussac. Dit is nodig voor het bepaling van de hoogte van de accijnsheffing. Eén graad Gay-Lussac komt overeen met één volumeprocent ethanol in een vermenging van ethanol en water bij een exacte temperatuur van 15°C."}], "gehandicapte": [{"query_term": "gehandicapte", "aat_uri": "300185659", "found_in": "scopeNote", "prefLabel": "bijzonder onderwijs", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Onderwijs voor gehandicapte of begaafde leerlingen die op intellectueel, lichamelijk, emotioneel of sociaal niveau andere kenmerken vertonen dan diegenen die met de gangbare methoden, faciliteiten of materialen kunnen worden onderwezen."}], "gehandicapten": [{"query_term": "gehandicapten", "aat_uri": "300250642", "found_in": "scopeNote", "prefLabel": "biomedische technologie", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Tak van biotechniek die zich bezighoudt met medische problemen zoals inplanteerbare apparaatjes, kunstmatige ledematen en organen, physieke hulpstukken voor gehandicapten en instrumenten die worden gebruikt bij onderzoek, diagnose en behandeling."}, {"query_term": "gehandicapten", "aat_uri": "300025924", "found_in": "prefLabel", "prefLabel": "verstandelijk gehandicapten", "prefLabel_comment": "", "altLabel": ["verstandelijkj gehandicapt"], "altLabel_comment": [], "scopeNote": "Zij die gebukt gaan onder een emotionele, intellectuele of gedragsbelemmering die hen kan beperken in hun mogelijkheden om zich aan te passen aan de eisen van het dagelijks leven."}, {"query_term": "gehandicapten", "aat_uri": "300343487", "found_in": "scopeNote", "prefLabel": "armengestichten (instellingen)", "prefLabel_comment": "", "altLabel": ["armengesticht"], "altLabel_comment": [], "scopeNote": "Lokaal bestuurde publieke of private instellingen voor de verzorging van daklozen, gehandicapten en bejaarden zonder financiële middelen; vaak worden ze gerund in combinatie met een boerderij, zodat de boerderijproductie de kosten kan dekken. In het begin van de 20e eeuw kregen deze instellingen veel kritiek omdat ze geen gedifferentieerde behandeling bood voor de diverse problemen van de bewoners. Gebruik 'armenhuizen (instellingen) voor vroegere instellingen waar gehandicapten, arme bejaarden of zwervers voor heropvoeding en werk werden opgesloten. Gebruik 'aalmoezeniershuizen (instellingen)' voor instellingen die zich bezighouden met bedeling. "}, {"query_term": "gehandicapten", "aat_uri": "300025926", "found_in": "prefLabel", "prefLabel": "lichamelijk gehandicapten", "prefLabel_comment": "", "altLabel": ["lichamelijk gehandicapte"], "altLabel_comment": [], "scopeNote": "Zij die gebukt gaan onder een lichamelijk gebrek dat hen kan beperken in hun mogelijkheden om zich aan te passen aan de eisen van het dagelijks leven, vooral wanneer beweging een rol speelt."}, {"query_term": "gehandicapten", "aat_uri": "300025921", "found_in": "prefLabel", "prefLabel": "gehandicapten", "prefLabel_comment": "", "altLabel": ["gehandicapte", "invaliden"], "altLabel_comment": [], "scopeNote": "Zij die gebukt gaan onder een lichamelijke of geestelijke belemmering die hen kan beperken in hun mogelijkheden om te voldoen aan de eisen van het dagelijks leven."}, {"query_term": "gehandicapten", "aat_uri": "300055684", "found_in": "scopeNote", "prefLabel": "pensioenen (vergoeding)", "prefLabel_comment": "", "altLabel": ["pensioen (vergoeding)", "oudedagsvoorziening"], "altLabel_comment": [], "scopeNote": "Periodieke uitkering van de overheid, een werkgever of een particulier fonds aan mensen boven een bepaalde leeftijd (gewoonlijk nadat ze zijn gestopt met werken), gehandicapten en weduwen."}, {"query_term": "gehandicapten", "aat_uri": "300263129", "found_in": "scopeNote", "prefLabel": "enabling gardens", "prefLabel_comment": "", "altLabel": ["enabling garden"], "altLabel_comment": [], "scopeNote": "Tuinen die zijn ontworpen voor gebruik door gehandicapten of ouderen, met eigenschappen als gemakkelijk toegankelijke en duidelijk aangegeven paden, bloemenperken, rustlocaties en planten met meer geur en textuur. Gebruik 'therapeutische tuinen' voor tuinen die zijn ontworpen voor verbetering of behoud van de lichamelijke en mentale gezondheid van zieken of gewonden."}, {"query_term": "gehandicapten", "aat_uri": "300261803", "found_in": "scopeNote", "prefLabel": "therapeutische tuinen", "prefLabel_comment": "", "altLabel": ["therapeutische tuin"], "altLabel_comment": [], "scopeNote": "Te gebruiken voor tuinen die zijn ontworpen om de fysieke en mentale gezondheid van zieken en gewonden te verbeteren, waaronder tuinen die als klinisch hulpmiddel worden gebruikt in de horticulturele therapie. Gebruik 'enabling gardens' voor tuinen die zijn ontworpen voor gebruik door gehandicapten en ouderen."}, {"query_term": "gehandicapten", "aat_uri": "300343481", "found_in": "scopeNote", "prefLabel": "armenhuizen", "prefLabel_comment": "", "altLabel": ["armenhuis"], "altLabel_comment": [], "scopeNote": "Instellingen voor opsluiting en arbeid voor arme mensen, zwervers, en gehandicapten of arme bejaarden van de 17e tot en met de 19e eeuw in Europa en Amerika. Armenhuizen vervielen uiteindelijk tot plekken waar schooiers, criminelen, zwakken, ouderen en geesteszieken werden gedumpt. Gebruik 'verbeterhuizen (instellingen)' voor soortgelijke instellingen voor het straffen en heropvoeden van criminelen. Gebruik 'armengestichten (instellingen)' voor instellingen die liefdadigheid voor armen verzorgen."}], "gekleurd": [{"query_term": "gekleurd", "aat_uri": "300264568", "found_in": "scopeNote", "prefLabel": "ballonnen (speelgoed)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Luchtdichte zakken van rubber, plastic, papier, zijde of soortgelijk lichtgewicht materiaal, in verschillende vormen en groottes, gewoonlijk helder gekleurd, die, wanneer ze zijn opgeblazen met lucht of een gas dat lichter is dan lucht, bijna zo licht als of zelfs lichter dan lucht zijn. Kleine ballonnen die door kinderen kunnen worden gehanteerd, zijn bedoeld als speelgoed of versiering. Meer dan levensgrote exemplaren, vaak voorstellingen van echte of fictieve wezens en voorwerpen, worden gebruikt in parades en andere openbare vertoningen."}, {"query_term": "gekleurd", "aat_uri": "300012010", "found_in": "scopeNote", "prefLabel": "zapaterohout", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Hout van de boom behorende tot het genus Casearia praecox, inheems in West-Indië, Venezuela en Colombia. De kleur van het hout varieert van citroengeel tot bijna wit, met weinig of geen verschil tussen spint- en kernhout. Het wordt gebruikt voor het maken van schietspoelen, spillen, pianotoetsen en wiskundige instrumenten. het wordt vaak zwart gekleurd om op op ebbenhout te lijken."}, {"query_term": "gekleurd", "aat_uri": "300011611", "found_in": "scopeNote", "prefLabel": "Tennessee-marmer", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Een ruw, bont geschakeerd marmer uit Hawkins County, Tennessee. Het is donker chocoladebruin of rood gekleurd en overdekt met witte strepen en plekken, en bevat gewoonlijk enkele fossielen."}, {"query_term": "gekleurd", "aat_uri": "300263717", "found_in": "scopeNote", "prefLabel": "schuimglas", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een type glas dat wordt gekenmerkt door een onregelmatig rimpeleffect in de kleur, veroorzaakt door het mengen van glas met een verschillende hardheid. Meestal is het glas een mengsel van wit en gekleurd glas. Het Engelse woord 'reamy'  verwijst naar de roomwitte kleur. Dit glas, dat soms lijkt op 'marmerglas' of 'gewolkt glas', wordt vaak gebruikt voor het maken van vensters."}, {"query_term": "gekleurd", "aat_uri": "300011162", "found_in": "scopeNote", "prefLabel": "topaas (mineraal)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Een aluminiumsilicaat dat fluor bevat dat is gevormd door fluorhoudende dampen die zijn afgegeven tijdens de laatste fasen van het kristalliseren van stollingsgesteente. De topaas, die als edelsteen zeer geliefd is, komt voor in prismatische kristallen die transparant en glanzend zijn en een witte (kleurloze), gele, bruine, lichtblauwe, roze, rode of lichtgroene kleur hebben. Onder meer aangetroffen in Brazilië, Mexico, Saksen, Schotland, Japan en de Oeral. Kleurloos topaas kan worden aangezien voor diamant wanneer het is geslepen. Gekleurd topaas kan onstabiel zijn en verbleken door zonlicht. Men meent dat het mineraal dat moderne mineralogen met 'topaas' aanduiden, niet bekend was in het oude Griekenland en Rome en bij de schrijvers van het Oude Testament; de steen die door deze oude beschavingen 'topazos' werd genoemd, was waarschijnlijk het mineraal chrysoliet, ofwel peridot of gele saffier."}], "gekleurde": [{"query_term": "gekleurde", "aat_uri": "300404150", "found_in": "scopeNote", "prefLabel": "altocumuluswolken", "prefLabel_comment": "", "altLabel": ["altocumuluswolk", "altocumulus"], "altLabel_comment": [], "scopeNote": "Witte en/of grijze plukkerige, vlakke of gelaagde wolken, doorgaans bestaand uit laminae (platen), ronde massa's of rollen. Ze kunnen deels vezelig of diffuus zijn. Wanneer de rand of een dunne, halfdoorzichtige pluk altocumulus voor de zon of maan schuift, verschijnt er een corona. Deze gekleurde ring is aan de buitenkant rood en aan de binnenkant blauw, en is zichtbaar binnen een paar graden van de zon of maan."}, {"query_term": "gekleurde", "aat_uri": "300387445", "found_in": "scopeNote", "prefLabel": "ivoor van de neushoornvogel", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Geelachtig wit versieringsmateriaal met een helder gekleurde, bruinachtig rode deklaag, dat traditioneel wordt gebruikt voor beeldsnijwerk in China en andere Aziatische landen. Het wordt gemaakt van de massieve, uit keratine bestaande hoorn van de helmneushoornvogel (Rhinoplax vigil)."}, {"query_term": "gekleurde", "aat_uri": "300262587", "found_in": "scopeNote", "prefLabel": "izi-mbenge", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Schaalvormige gevlochten potdeksels, vervaardigd en gebruikt door de Zoeloes en andere volkeren in zuidelijk Afrika, traditioneel gemaakt van gras of meer recentelijk van gekleurde telefoonkabels. Soms ook gebruikt als schalen waarop kleine dingen of droog voedsel kan worden gelegd."}, {"query_term": "gekleurde", "aat_uri": "300227861", "found_in": "scopeNote", "prefLabel": "palampores", "prefLabel_comment": "", "altLabel": ["palampore"], "altLabel_comment": [], "scopeNote": "Gekleurde, katoenen kleden uit India waarop een dikke beschermlaag is geverfd, vaak met een patroon van een bloeiende boom. In Europa en Amerika worden ze vooral als dekbedovertrek en wandkleed gebruikt."}, {"query_term": "gekleurde", "aat_uri": "300028517", "found_in": "scopeNote", "prefLabel": "diazokopieën", "prefLabel_comment": "", "altLabel": ["diazokopie"], "altLabel_comment": [], "scopeNote": "Kopieën die zijn gemaakt door middel van lichtgevoelige processen, vaak het diazoprocédé, en meestal van lijntekeningen waarin zwarte of gekleurde lijnen verschijnen op een witte achtergrond."}], "handicap": [{"query_term": "handicap", "aat_uri": "300375370", "found_in": "scopeNote", "prefLabel": "rollators", "prefLabel_comment": "", "altLabel": ["rollator"], "altLabel_comment": [], "scopeNote": "Looprekken met wielen om mensen met een handicap mobieler te maken."}, {"query_term": "handicap", "aat_uri": "300232779", "found_in": "scopeNote", "prefLabel": "development class boats", "prefLabel_comment": "", "altLabel": ["development class boat"], "altLabel_comment": [], "scopeNote": "Te gebruiken voor wedstrijdzeilboten die conform bepaalde regels zijn gebouwd, volgens welke romp en tuigage verschillende vormen mogen hebben, maar die nog steeds genoeg op elkaar lijken om tegen elkaar te mogen wedstrijdzeilen zonder compensatie door een handicap te bepalen."}, {"query_term": "handicap", "aat_uri": "300068848", "found_in": "scopeNote", "prefLabel": "drempelloos ontwerp", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Het maken van gebouwen bestemd voor algemene toegang of gebruik, ongeacht een eventuele handicap van de indivuele gebruiker."}, {"query_term": "handicap", "aat_uri": "300206232", "found_in": "scopeNote", "prefLabel": "grote letter boeken", "prefLabel_comment": "", "altLabel": ["grote letter boek"], "altLabel_comment": [], "scopeNote": "Gebruik voor boeken gedrukt in groter lettertype dan normaal, in het algemeen meer dan 16-punts, meestal ten behoeve van lezers met een visuele handicap."}, {"query_term": "handicap", "aat_uri": "300006777", "found_in": "scopeNote", "prefLabel": "sociale werkplaatsen", "prefLabel_comment": "", "altLabel": ["sociale werkplaats", "beschermde werkplaatsen", "beschutte werkplaatsen"], "altLabel_comment": [], "scopeNote": "Plaatsen die werkervaring en beroepsomscholing aanbieden voor mensen die minder bevoorrecht zijn, hetzij door een lichamelijke handicap, hetzij door een gebrek aan ervaring of scholing."}], "handicaps": [{"query_term": "handicaps", "aat_uri": "300163812", "found_in": "scopeNote", "prefLabel": "buitengewone mensen", "prefLabel_comment": "", "altLabel": ["buitengewoon mens"], "altLabel_comment": [], "scopeNote": "Personen die opvallen door hun handicaps of talent."}, {"query_term": "handicaps", "aat_uri": "300122943", "found_in": "scopeNote", "prefLabel": "sociaal werkers", "prefLabel_comment": "", "altLabel": ["sociaal werker"], "altLabel_comment": [], "scopeNote": "Personen die zich beroepsmatig of als vrijwilliger bezighouden met maatschappelijke dienstverlening en zich richten op gezins- of maatschappelijke problemen die bijvoorbeeld ontstaan als gevolg van armoede, geestelijke of fysieke handicaps, of onaangepastheid."}], "hermafrodiet": [{"query_term": "hermafrodiet", "aat_uri": "300389935", "found_in": "prefLabel", "prefLabel": "hermafrodiet", "prefLabel_comment": "", "altLabel": ["tweeslachtig"], "altLabel_comment": [], "scopeNote": "Behorend bij of de aard hebbend van een hermafrodiet, met een combinatie van mannelijke en vrouwelijke kenmerken."}, {"query_term": "hermafrodiet", "aat_uri": "300389935", "found_in": "scopeNote", "prefLabel": "hermafrodiet", "prefLabel_comment": "", "altLabel": ["tweeslachtig"], "altLabel_comment": [], "scopeNote": "Behorend bij of de aard hebbend van een hermafrodiet, met een combinatie van mannelijke en vrouwelijke kenmerken."}, {"query_term": "hermafrodiet", "aat_uri": "300310238", "found_in": "scopeNote", "prefLabel": "Ctenophora (stam)", "prefLabel_comment": "", "altLabel": ["ribkwallen"], "altLabel_comment": [], "scopeNote": "Stam van een groot aantal ongewervelde zeedieren. Kenmerkend zijn de regelmatige geplaatste verticale kammen bestaande uit trilharen die het hele lichaam van het dier bedekken en waarmee ze zich voortstuwen. De meeste soorten zweven in het water, hoewel een paar soorten kruipen of parasitair zijn. De dieren zijn hermafrodiet en komen overal ter wereld voor. Ze hebben een eivormig, gelatineachtig en bilateraal symmetrisch lichaam en slepen twee tentakels met kleefcellen achter zich aan om plankton te vangen."}], "hermafrodieten": [{"query_term": "hermafrodieten", "aat_uri": "300386060", "found_in": "prefLabel", "prefLabel": "hermafrodieten", "prefLabel_comment": "", "altLabel": ["hermafrodiet"], "altLabel_comment": [], "scopeNote": "Mensen die zowel mannelijke als vrouwelijke geslachtsorganen hebben."}], "homo": [{"query_term": "homo", "aat_uri": "300015676", "found_in": "scopeNote", "prefLabel": "Fauresmith", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een gereedschapscultuur ten zuiden van de Sahara, die dateert uit het vroege Pleistoceen, circa 100.000 tot 75.000 jaar geleden, en die is genoemd naar de archeologische vindplaats bij Fauresmith in de Zuid-Afrikaanse provincie Vrijstaat. De cultuur bestond grotendeels gelijktijdig met de Sangoaanse nijverheid die werd ontwikkeld door bosbewoners, maar wijkt ervan af doordat de Fauresmith-cultuur voorkwam in open steppegebieden. De Fauresmith-cultuur wordt gekenmerkt door talloze afgeschilferde werktuigen, zoals projectielpunten volgens de klassieke Levalloisien-techniek, kleine handbijlen en hakbijlen. De stijl wordt geassocieerd met de man van Saldanha, van wie wordt aangenomen dat hij een Homo sapiens rhodesiensis is."}, {"query_term": "homo", "aat_uri": "300019260", "found_in": "scopeNote", "prefLabel": "laag-paleolithisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar het eerste gedeelte van de paleolithische periode, inclusief het grootste deel van het Pleistoceen, van circa 2.000.000 tot circa 250.000 jaar geleden. De vroegste fase van de laag-paleolithische periode kenmerkt zich door de vervaardiging van eenvoudige stenen werktuigen door vroege mensachtigen. De latere laag-paleolithische traditie omvat de zogenaamde Chopper chopping-tool industry, die is vernoemd naar gevonden stenen werktuigen, en die veel voorkwam op het Oostelijk halfrond. De traditie wordt toegeschreven aan de homo erectus, die waarschijnlijk ook werktuigen vervaardigde van hout en botten."}, {"query_term": "homo", "aat_uri": "300310690", "found_in": "prefLabel", "prefLabel": "Homo floresiensis (uitgestorven soort)", "prefLabel_comment": "", "altLabel": ["Floresmens"], "altLabel_comment": [], "scopeNote": "Uitgestorven mensensoort die tussen 94.000 en 18.000 jaar geleden leefde, dus ruim binnen de periode van de moderne mens, vermoedelijk op het Indonesische eiland Flores en mogelijk ook elders. In 2004 vond een team van Australische en Indonesische antropologen de skeletresten van een volwassen vrouw en van andere personen in de Liang Bua-grot op Flores. Deze mensen van deze soort werden ongeveer een derde van de grootte van de moderne mens. Ze vervaardigden gereedschappen, jaagde op dwergolifanten en andere dieren en kookten voedsel. De Floresmens stamt mogelijk af van de H. erectus, een veel oudere en grotere mensensoort waarvan wellicht ook de moderne mens afstamt. De geringe lengte van H. floresiensis was mogelijk het gevolg van eilanddwerggroei. Aangezien er geen resten van H. erectus op Flores zijn aangetroffen, is een alternatieve theorie dat deze soort al een gering postuur had toen hij op het eiland kwam, mogelijk als gevolg van een veel vroegere afstamming van een gemeenschappelijke voorouder van H. erectus."}, {"query_term": "homo", "aat_uri": "300310667", "found_in": "prefLabel", "prefLabel": "Homo neanderthalensis", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Leden van een mensachtige soort uit het midden van de vroege steentijd die tussen 200.000 en 100.000 jaar geleden ontstond en 35.000 tot 28.000 jaar geleden werd verdrongen door de vroege moderne mens. De neanderthalers leefden in Eurazië; soortgelijke menselijke populaties kwamen tegelijkertijd voor in oostelijk Azië en Afrika, maar omdat de neanderthalers in een land met overvloedige kalksteengrotten leefden, die zij als schuilplaatsen gebruikten, bleven hun botten bewaard en zijn ze daardoor bekender dan sommige andere oude soorten van het geslacht Homo. In sommige classificaties zijn de neanderthalers opgenomen als een ondersoort van de mens (Homo sapiens neanderthalensis)."}, {"query_term": "homo", "aat_uri": "300310667", "found_in": "scopeNote", "prefLabel": "Homo neanderthalensis", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Leden van een mensachtige soort uit het midden van de vroege steentijd die tussen 200.000 en 100.000 jaar geleden ontstond en 35.000 tot 28.000 jaar geleden werd verdrongen door de vroege moderne mens. De neanderthalers leefden in Eurazië; soortgelijke menselijke populaties kwamen tegelijkertijd voor in oostelijk Azië en Afrika, maar omdat de neanderthalers in een land met overvloedige kalksteengrotten leefden, die zij als schuilplaatsen gebruikten, bleven hun botten bewaard en zijn ze daardoor bekender dan sommige andere oude soorten van het geslacht Homo. In sommige classificaties zijn de neanderthalers opgenomen als een ondersoort van de mens (Homo sapiens neanderthalensis)."}, {"query_term": "homo", "aat_uri": "300391483", "found_in": "scopeNote", "prefLabel": "neanderthaals", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De cultuur die hoort bij de Homo neanderthalensis, een fossiele mensachtige uit het middenpaleolithicum, die 200.000 tot 28.000 jaar geleden in Eurazië leefde. Neanderthalers worden onder andere geassocieerd met de Moustérien-vuursteenindustrie."}, {"query_term": "homo", "aat_uri": "300393250", "found_in": "scopeNote", "prefLabel": "menselijk", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De cultuur van de soort Homo sapiens."}, {"query_term": "homo", "aat_uri": "300106814", "found_in": "scopeNote", "prefLabel": "Uluzzian", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de paleolithische stijl en cultuur die is genoemd naar de Baai van Uluzzo aan de hiel van Italië, en die voorkwam van het zuiden tot aan het noorden van het schiereiland. Deze stijl wordt gekarakteriseerd door kenmerkende randschrabbers, en (minder vaak voorkomend) kopschrabbers en naalden. Sommige onderzoekers brengen deze cultuur in verband met de Homo sapiens neanderthalensis."}, {"query_term": "homo", "aat_uri": "300310320", "found_in": "scopeNote", "prefLabel": "Primates (orde)", "prefLabel_comment": "", "altLabel": ["primaten"], "altLabel_comment": [], "scopeNote": "Orde van 16 families met ten minste ongeveer 300 soorten, waaronder de mens, mensapen, apen, lemuren en verwante soorten. Gewoonlijk hebben ze relatief ronde schedels, platte gezichten, korte kaken en neuzen, naar voren gerichte ogen en een opponeerbare vinger aan de handen en een opponeerbare teen aan de voeten (behalve bij mensen). De meeste soorten zijn afstammelingen van behendige boombewoners. Dit blijkt uit de kenmerken van de schedel, de tanden en de ledematen. Diverse soorten, zoals Homo sapiens, leven niet meer in bomen, maar hebben nog steeds veel van deze kenmerken. De hersenen van primaten hebben een unieke kloof, de fissura calcarina, tussen de primaire en secundaire visuele gebieden aan beide zijden van de hersenen. En alleen primaten hebben platte nagels en geen klauwen en hoeven, zoals andere zoogdieren. De meeste moderne primaten leven in de tropen of subtropen, maar enkele soorten komen ook voor in gematigde gebieden. De eerste primaten verschenen in het Vroeg-Eoceen (54,8 miljoen tot 49 miljoen jaar geleden) of misschien het Laat-Paleoceen (57,9 miljoen tot 54,8 miljoen jaar geleden)."}], "homoseksualiteit": [{"query_term": "homoseksualiteit", "aat_uri": "300400505", "found_in": "altLabel", "prefLabel": "lesbianisme", "prefLabel_comment": "", "altLabel": ["vrouwelijke homoseksualiteit"], "altLabel_comment": [], "scopeNote": "Toestand, omstandigheid of gedrag die te maken heeft met seksuele aantrekking of seksuele relaties tussen vrouwen."}, {"query_term": "homoseksualiteit", "aat_uri": "300400507", "found_in": "prefLabel", "prefLabel": "mannelijke homoseksualiteit", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Toestand, omstandigheid of gedrag die te maken heeft met seksuele aantrekking of seksuele relaties tussen mannen."}, {"query_term": "homoseksualiteit", "aat_uri": "300055188", "found_in": "prefLabel", "prefLabel": "homoseksualiteit", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Seksualiteit die wordt gekenmerkt door romantische gevoelens of seksueel verlangen naar hetzelfde geslacht."}], "homoseksueel": [{"query_term": "homoseksueel", "aat_uri": "300055475", "found_in": "scopeNote", "prefLabel": "huwelijk", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst doorgaans naar de wettelijke en sociale verbintenis van een man en vrouw als echtgenoten, hoewel de term tegenwoordig ook wordt gebruikt voor de verbintenis van een homoseksueel stel. Gebruik 'bruiloften' voor de huwelijksvoltrekking of -ceremonie. De term wordt soms gebruikt om in algemene zin te verwijzen naar een nauwe of intieme relatie, die niet beperkt is tot mensen."}], "homoseksuele": [{"query_term": "homoseksuele", "aat_uri": "300265019", "found_in": "scopeNote", "prefLabel": "kalosinscripties", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Liefdesinscripties die op sommige Oudgriekse vazen worden aangetroffen en die meestal een uiting van mannelijke homoseksuele liefde betreffen. Een kalosinscriptie heeft als vorm 'die-en-die [is] kalos,\" waarbij kalos mooi of knap betekent, met een erotische connotatie. De namen zijn in de regel die van aristocratische inwoners van Athene. De kalosinscripties die in verband kunnen worden gebracht met bekende historische figuren hebben een belangrijke rol gespeeld bij het vaststellen van de chronologie van Attische vaasschilderingen; ze werden namelijk vermoedelijk geschreven toen de betreffende persoon nog jong was. Voor vrouwen zijn ook kale-inscripties gevonden, maar de verhouding tussen kalos- en kale-inscripties is ruim 20 op 1; de vrouwen die in deze inscripties werden geprezen, waren waarschijnlijk courtisanes. Het merendeel van de kalosinscripties is tussen 550 en 450 v. Chr. geproduceerd."}], "homoseksuelen": [{"query_term": "homoseksuelen", "aat_uri": "300400510", "found_in": "scopeNote", "prefLabel": "LHBT", "prefLabel_comment": "", "altLabel": ["LGBT"], "altLabel_comment": [], "scopeNote": "Algemene term voor de aantrekkingskrachten en gedragingen van lesbiennes, homoseksuelen, biseksuelen en transgenders/transseksuelen/travestieten."}], "hottentotten": [{"query_term": "hottentotten", "aat_uri": "300016575", "found_in": "scopeNote", "prefLabel": "KhoiKhoi", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar het volk en de cultuur in zuidelijk Afrika die de eerste Europese ontdekkingsreizigers aantroffen in gebieden in het achterland. De Khoikhoi leven nu in Europese nederzettingen of in officiële reservaten in Zuid-Afrika of Namibië. De meeste Khoikhoi zijn Nama of Oorlams. Deze laatste naam wijst op verwantschap met de 'Kaapse Hottentotten'. Daarnaast zijn veel Khoikhoi van gemengde afkomst. De grootste Nama-groepen zijn de Bondelswarts, Rooinasie, Swartboois en Topnaars; de grootste Oorlams-groepen zijn de Witbooi, Amraal, Berseba en Bethanie. Er zijn geen grote lichamelijke verschillen tussen de Khoikhoi en de San; de enige duidelijke verschillen zijn het iets grotere postuur en het onmiskenbaar langere en smallere hoofd van de Khoikhoi."}], "indiaans": [{"query_term": "indiaans", "aat_uri": "300017635", "found_in": "scopeNote", "prefLabel": "Arikara", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van de Arikara, een Indiaans volk van de Amerikaanse prairie dat langs de Missouri-rivier woonde tussen de Cheyenne-rivier in South Dakota en Fort Berthold in North Dakota. De Arikara, een Caddo-sprekend volk, waren cultureel gerelateerd aan de Pawnee, waarvan ze zich losmaakten toen ze geleidelijk naar het noorden trokken en de meest noordelijke Caddo-stam werden. Door oorlogen en pokkenepidemieën nam hun aantal tegen de 19de eeuw sterk af."}, {"query_term": "indiaans", "aat_uri": "300017437", "found_in": "prefLabel", "prefLabel": "Indiaans", "prefLabel_comment": "", "altLabel": ["Amerikaans Indiaans", "Inheems Amerikaans"], "altLabel_comment": [], "scopeNote": "Verwijst meestal naar de cultuur van de inheemse bevolking van het westelijk halfrond, en in het bijzonder naar de inheemse bevolking van Noord-Amerika, met uitzondering van de Eskimo's en Aleoeten. De term wordt ook wel in breder verband gebruikt om te verwijzen naar de cultuur van alle oorspronkelijke bewoners van Noord-, Midden- en Zuid-Amerika en West-Indië die tot het Mongoolse ras worden gerekend. In het Nederlands wordt voor dit brede begrip vaak de term 'indiaan(s)' gebruikt, terwijl 'Native American' uitsluitend verwijst naar de culturen van de inheemse inwoners van de Verenigde Staten en Canada met uitzondering van de Eskimo's en de Aleoeten. Inheemse volkeren van Canada gebruiken de term ‘First Nations’ om naar hun eigen gemeenschappen te verwijzen; vaak gebruiken ze deze term ook in bredere zin om naar alle inheemse volkeren van Noord-, Midden- en Zuid-Amerika te verwijzen."}, {"query_term": "indiaans", "aat_uri": "300017437", "found_in": "altLabel", "prefLabel": "Indiaans", "prefLabel_comment": "", "altLabel": ["Amerikaans Indiaans", "Inheems Amerikaans"], "altLabel_comment": [], "scopeNote": "Verwijst meestal naar de cultuur van de inheemse bevolking van het westelijk halfrond, en in het bijzonder naar de inheemse bevolking van Noord-Amerika, met uitzondering van de Eskimo's en Aleoeten. De term wordt ook wel in breder verband gebruikt om te verwijzen naar de cultuur van alle oorspronkelijke bewoners van Noord-, Midden- en Zuid-Amerika en West-Indië die tot het Mongoolse ras worden gerekend. In het Nederlands wordt voor dit brede begrip vaak de term 'indiaan(s)' gebruikt, terwijl 'Native American' uitsluitend verwijst naar de culturen van de inheemse inwoners van de Verenigde Staten en Canada met uitzondering van de Eskimo's en de Aleoeten. Inheemse volkeren van Canada gebruiken de term ‘First Nations’ om naar hun eigen gemeenschappen te verwijzen; vaak gebruiken ze deze term ook in bredere zin om naar alle inheemse volkeren van Noord-, Midden- en Zuid-Amerika te verwijzen."}, {"query_term": "indiaans", "aat_uri": "300389818", "found_in": "altLabel", "prefLabel": "Amerindisch", "prefLabel_comment": "", "altLabel": ["Indiaans", "Amerindiaans"], "altLabel_comment": [], "scopeNote": "In brede zin verwijst deze term naar de culturen van alle inheemse volkeren van Noord-, Midden- of Zuid-Amerika en West-Indië die worden geacht tot het mongoloïde ras te behoren. Gebruik 'Native American (cultuur)' voor de culturen van inheemse volkeren van de Verenigde Staten en Canada, maar exclusief de Eskimo's en Aleoeten. Gebruik 'First Nations' voor de inheemse volkeren van Canada."}, {"query_term": "indiaans", "aat_uri": "300017650", "found_in": "scopeNote", "prefLabel": "Sioux", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van de Sioux, een indiaans volk (of confederatie van volken) dat op de Noord-Amerikaanse prairie woont en behoort tot de Sioux-taalgroep. Sioux is een afkorting van Nadouessioux, een naam die oorspronkelijk door de Ojibwa werd gebruikt om zichzelf aan te duiden; het woord Dakota betekent ‘bondgenoten’. Er bestonden drie hoofddivisies van de Sioux: Santee, Yankton en Teton, die zichzelf respectievelijk Dakota, Nakota en Lakota noemden."}], "indianen": [{"query_term": "indianen", "aat_uri": "300017596", "found_in": "scopeNote", "prefLabel": "Bella Bella", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Gebruikt om specifiek te verwijzen naar de producten van het Heiltsuk-volk, dat in het dorp Bella Bella in Brits-Columbia woont. De term wordt vaak foutief gebruikt om te verwijzen naar het Heiltsuk-volk zelf. De term Heiltsuk heeft voor mensen die de gelijknamige taal spreken doorgaans de voorkeur als beschrijving van de algemene materiële cultuur. In 1998 gebruikten wetenschappers nog steeds 'Bella Bella' om te verwijzen naar het Heiltsuk-volk of een subgroep ervan. De term 'Bella Bella-indianen' dateert van rond 1834 en is niet de aanduiding die leden van het Heiltsuk-volk zelf zouden gebruiken."}, {"query_term": "indianen", "aat_uri": "300016954", "found_in": "scopeNote", "prefLabel": "Oude Pueblo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de stijl en cultuur van een Noord-Amerikaanse beschaving die heeft bestaan in het Four Corners-gebied, waar de grenzen van de staten Arizona, New Mexico, Colorado en Utah samenkomen. De bloeitijd duurde van de 1ste eeuw tot circa 1300 n. Chr. Tot de afstammelingen van de dragers van deze cultuur behoren waarschijnlijk de huidige Pueblo-indianen in New Mexico en Arizona. De stijl is bekend vanwege verfijnd mand- en aardewerk, stoffen, decoraties, gereedschappen en indrukwekkende bouwkundige prestaties zoals klifwoningen en dorpen of pueblo’s die lijken op flatgebouwen. In sommige classificaties worden de moderne Puebloculturen beschouwd als latere fasen van de Anasazi, hoewel deze cultuur volgens de meeste classificaties eindigt met het verlaten van de klifwoningen rond 1300 n. Chr."}, {"query_term": "indianen", "aat_uri": "300016773", "found_in": "scopeNote", "prefLabel": "Athapaskan", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een taalgroep van Noord-Amerikaanse indianen die tal van linguïstische subgroepen en culturele groepen omvat. Deze willekeurige benaming, afgeleid van het Athabaska-meer, werd in 1836 bedacht door Albert Gallatin als verwijzing naar een cultuur die volgens hem zijn centrum in dit gebied had. Mensen die behoren tot de Athabaskan-taalgroep bevolken grote delen van het subarctisch gebied, alsmede delen van New Mexico en Arizona. De term kent nogal wat spellingsvarianten, die soms zelfs binnen één bron worden gebruikt. De term 'Athapaskan' wordt sinds 1930 algemeen gebruikt. De leden van de groep duiden zichzelf aan als 'Dene' of 'Na-Dené'. Deze term wordt soms als synoniem voor Athapaskan gebruikt, hoewel er soms ook mee wordt verwezen naar een bredere categorie die tevens de Tlingit- en Haida-taalgroepen omvat."}, {"query_term": "indianen", "aat_uri": "300017608", "found_in": "scopeNote", "prefLabel": "Heiltsuk", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar het volk in het gebied rond Bella Bella in Brits-Columbia dat de taal Hailhzaqvla, of Heiltsuk, spreekt. In het verleden werd het volk dat in Bella Bella leefde de 'Bella Bella-indianen' genoemd. De juiste term om naar de cultuur in brede zin te verwijzen en om de kunst en artefacten van dit volk te beschrijven is 'Heiltsuk'."}, {"query_term": "indianen", "aat_uri": "300055999", "found_in": "scopeNote", "prefLabel": "sjamanisme", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst in het algemeen naar de religieuze praktijken van sommige Noord-Aziatische volkeren die geloven dat goede en slechte geesten de wereld bevolken, en dat zij via priesters, die als medium fungeren, deze geesten kunnen oproepen of met hen kunnen communiceren. Sjamanisme komt ook voor bij de voorchristelijke Lappen, de Inuit, de Prairie-Indianen van Noord-Amerika, sommige Australische Aboriginals en verschillende andere volken. De term werd oorspronkelijk gebruikt door het Tungus-volk van Siberië."}, {"query_term": "indianen", "aat_uri": "300251739", "found_in": "scopeNote", "prefLabel": "oostelijke Mono", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van de oostelijke Mono, een indiaanse groep uit centraal Californië die een taal spreekt die behoort tot de Numic-groep van de Uto-Azteekse-familie en gerelateerd is aan Noordelijk Paiute. De oostelijke Mono, vertonen, net als de indianen van Owens Valley aan de andere kant van de bergketen, gelijkenis met hun indiaanse buren van het Grote Bekken. De oostelijke en westelijke Mono dreven vroeger handel met elkaar."}], "indisch": [{"query_term": "indisch", "aat_uri": "300418042", "found_in": "prefLabel", "prefLabel": "Nederlands-Indisch", "prefLabel_comment": "", "altLabel": ["Nederlands-Indonesisch"], "altLabel_comment": [], "scopeNote": "Stijlen en cultuur die behoren tot koloniale periode in toenmalig Nederlands-Indië, nu Indonesië."}], "indische": [{"query_term": "indische", "aat_uri": "300385956", "found_in": "scopeNote", "prefLabel": "Antiguan Barbudan", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De stijl, cultuur of nationaliteit van de West-Indische eilandstaat Antigua en Barbuda."}, {"query_term": "indische", "aat_uri": "300107947", "found_in": "scopeNote", "prefLabel": "Caribisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar bepaalde West-Indische culturen, in het bijzonder die op de eilanden in de Caribische Zee en het aangrenzende vasteland."}, {"query_term": "indische", "aat_uri": "300018863", "found_in": "scopeNote", "prefLabel": "Indiaas", "prefLabel_comment": "", "altLabel": ["Indiase stijlen en perioden"], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van de tegenwoordige staat India, of in bredere zin naar de culturen die tot ontwikkeling kwamen op het subcontinent India, dat wordt begrensd door de Arabische Zee, de Indische Oceaan, de Baai van Bengalen en het Himalayagebergte. De term kent overigens een nog ruimere betekenis en verwijst dan naar de culturen van India, Oost-Indië en het voormalige Brits-Indische rijk. Voorheen kon de term ook in minder specifieke zin verwijzen naar iedere oosterse of Aziatische cultuur."}, {"query_term": "indische", "aat_uri": "300198715", "found_in": "scopeNote", "prefLabel": "creools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "In algemene zin verwijst de term meestal naar een cultuur of stijl welke is geproduceerd door mensen die in Noord- of Zuid-Amerika of op de nabijgelegen eilanden geboren zijn, maar die afstammen van kolonisten of slaven, ter onderscheiding van mensen die rechtstreeks uit Europa of Afrika kwamen of die van oorspronkelijke bevolkingsgroepen afstammen. De term verwijst naar de culturen van verschillende bevolkingsgroepen binnen de context van verschillende regio's; vaak verschilt de betekenis van de term per regio en worden daarbij zelfs tegenstrijdige betekenissen gezien. De term verwijst naar de cultuur en stijlen geproduceerd door blanken met Spaanse ouders die in de periode van de 16de tot en met de 18de eeuw in de Spaanse gebieden in Noord- en Zuid-Amerika werden geboren; ze hadden een andere cultuur en maatschappelijke positie dan bewoners die in Spanje waren geboren. In het moderne taalgebruik kan de term binnen de context van Latijns-Amerika verwijzen naar de cultuur van mensen die daar wel geboren zijn maar van wie beide ouders Spaans zijn, of in specifieke zin naar de tradities van oude families met een overwegend Spaanse achtergrond. Ook kan de term verwijzen naar de cultuur van vroege Zuid-Amerikaanse zwarten die in Amerika zijn geboren, ter onderscheiding van zwarten die rechtstreeks uit Afrika waren overgebracht. In Louisiana, in de Verenigde Staten, verwijst de term naar de cultuur van Franstalige blanke afstammelingen van vroege Franse en Spaanse kolonisten, of naar mulatten die een soort Frans-Spaanse mengtaal spreken. Daarnaast kan de term verwijzen naar de cultuur van mensen op de West-Indische eilanden die daar zijn geboren en genaturaliseerd, maar van Spaanse, Franse of Afrikaanse afkomst zijn; in het moderne taalgebruik, binnen de context van het Caribisch gebied, verwijst de term vaak naar de Caribische cultuur in het algemeen, met inbegrip van oorspronkelijk Europese, Afrikaanse, Aziatische en Amerikaans-Indiaanse elementen."}, {"query_term": "indische", "aat_uri": "300018279", "found_in": "scopeNote", "prefLabel": "Aziatisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de culturen van het werelddeel Azië, gelegen op het oostelijke halfrond en begrensd door de Grote Oceaan, de Indische Oceaan en de Noordelijke IJszee. Als westelijke begrenzing wordt over het algemeen het Oeralgebergte aangehouden. De term verwijst ook naar de vele eilanden voor de kust van Azië."}, {"query_term": "indische", "aat_uri": "300262949", "found_in": "scopeNote", "prefLabel": "Comorees", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Stijl en cultuur van de Comoren, het land dat bestaat uit de eilanden van de gelijknamige eilandengroep in de Indische Oceaan, voor de kust van Oost-Afrika."}, {"query_term": "indische", "aat_uri": "300386198", "found_in": "scopeNote", "prefLabel": "Kittian", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Nationaliteit en cultuur van het West-Indische eiland St. Kitts."}, {"query_term": "indische", "aat_uri": "300386197", "found_in": "scopeNote", "prefLabel": "Kittian Nevisian", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Nationaliteit en cultuur van de West-Indische eilandstaat Saint Kitts en Nevis."}, {"query_term": "indische", "aat_uri": "300262632", "found_in": "scopeNote", "prefLabel": "Seychels", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Stijl en cultuur van de Seychellen, een eilandenrepubliek in de westelijke Indische Oceaan, die uit circa 115 eilanden bestaat."}], "indo": [{"query_term": "indo", "aat_uri": "300386028", "found_in": "scopeNote", "prefLabel": "Adivasi", "prefLabel_comment": "derived from Sanskrit for \"original dweller\"", "altLabel": [], "altLabel_comment": [], "scopeNote": "De stijlen en culturen van diverse inheemse stammen van het Indiase subcontinent die hun oude Afrikaanse/Austrische talen hebben behouden. Het gebruik van de term is over het algemeen beperkt tot stammen waarvan de voorvaderen al in het gebied waren vóór de Dravidische kolonisatie van ongeveer 2000 v.Chr. en diverse Arya-invasies (van Indo-Europeanen) van ongeveer 1500 v.Chr. In de grondwet van India van 1950 werden de meeste van deze groepen genoemd als 'geregistreerde stammen' ('Scheduled Tribes') die voor maatschappelijke en economische ontwikkeling in aanmerking kwamen. De term wordt gebruikt als algemene term voor de Indiase 'geregistreerde stammen', die meestal afstammen van deze volkeren."}, {"query_term": "indo", "aat_uri": "300386793", "found_in": "scopeNote", "prefLabel": "Dravidisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Oude cultuur en stijl van een bepaald niet-Indo-Europees volk dat een bloeiend bestaan leidde in Zuid-Azië en dat nog steeds bestaat in Zuid-India, Sri Lanka en elders. Onderscheidende kenmerken zijn architectuurstijlen, karakteristieke kleding- en haarstijlen en de taal. Veel wetenschappers denken dat de Dravidische talen niet verwant zijn aan een andere nog bestaande taalfamilie, hoewel er op grote schaal lexicaal is geleend. Tamil is de oudste nog bestaande Dravidische taal. Dravidische leenwoorden in het Sanskriet dateren van ongeveer 1500 v.Chr., hetgeen betekent dat de cultuur en de invloed daarvan al eerder stevig geworteld was."}, {"query_term": "indo", "aat_uri": "300387870", "found_in": "scopeNote", "prefLabel": "Armeens", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Taal die een aparte tak van de Indo-Europese taalfamilie vormt; wordt hoofdzakelijk gesproken in Armenië, maar tevens in Georgië, Rusland, Iran en elders."}, {"query_term": "indo", "aat_uri": "300107847", "found_in": "scopeNote", "prefLabel": "Indigenismo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de stroming in Latijns-Amerika in de vroege 20ste eeuw die een nieuwe sociale en politieke rol propageerde voor de inheemse volkeren van gebieden die voorheen werden gedomineerd door Europese elites. De stroming werd invloedrijk tijdens het presidentschap van Lázaro Cárdenas (1934-1940) en streefde ernaar het indiaanse erfgoed nieuw leven in te blazen door middel van kunst en revolutionaire bewegingen, zoals Aprismo, een sociale beweging in Peru waarvan de leden voorstelden om de naam 'Latijns-Amerika' te veranderen in 'Indo-Amerika'."}, {"query_term": "indo", "aat_uri": "300380043", "found_in": "scopeNote", "prefLabel": "Illyrisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De stijl en cultuur van Illyrië, een oud land en later een Romeinse provincie die de Adriatische kuststrook en het erachter gelegen binnenland besloeg, en waarin de Indo-Europese Illyriërs woonden. Met de naam werd blijkbaar oorspronkelijk verwezen naar de Illyrische stam die als eerste met de oude Grieken in contact kwam, maar de Grieken gebruikten de naam 'Illyrisch' voor alle volkeren in het gebied met vergelijkbare taal en gewoonten."}, {"query_term": "indo", "aat_uri": "300386794", "found_in": "prefLabel", "prefLabel": "Indo-Europees", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Oude culturen van de volkeren die horen bij de brede klasse verwante talen die nog steeds worden gesproken in het grootste deel van Europa en tot aan Noord-India in Azië. Het betreft onder andere de culturen die horen bij de volgende bestaande en uitgestorven taalfamilies: Anatolisch, Helleens, Indo-Iraans, Italisch, Keltisch, Germaans, Tochaars, Balto-Slavisch, Armeens, Albanees, Illyrisch, Venetisch, Liburnisch, Messapisch, Frygisch, Paionisch, Thracisch, Oudmacedonisch, Ligurisch, Sjekelesj en Lusitanisch."}, {"query_term": "indo", "aat_uri": "300386794", "found_in": "scopeNote", "prefLabel": "Indo-Europees", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Oude culturen van de volkeren die horen bij de brede klasse verwante talen die nog steeds worden gesproken in het grootste deel van Europa en tot aan Noord-India in Azië. Het betreft onder andere de culturen die horen bij de volgende bestaande en uitgestorven taalfamilies: Anatolisch, Helleens, Indo-Iraans, Italisch, Keltisch, Germaans, Tochaars, Balto-Slavisch, Armeens, Albanees, Illyrisch, Venetisch, Liburnisch, Messapisch, Frygisch, Paionisch, Thracisch, Oudmacedonisch, Ligurisch, Sjekelesj en Lusitanisch."}, {"query_term": "indo", "aat_uri": "300404070", "found_in": "scopeNote", "prefLabel": "Roma", "prefLabel_comment": "", "altLabel": ["zigeuners"], "altLabel_comment": [], "scopeNote": "De cultuur en de etnische groep van de traditioneel rondreizende mensen die afkomstig zijn uit Noord-India maar tegenwoordig over de hele wereld wonen, hoofdzakelijk in Europa. De meeste Roma spreken een vorm van Romani, een taal die nauw verwant is aan moderne Indo-Europese talen van Noord-India, maar ze spreken ook de belangrijkste taal van het land waar ze wonen. Roma-groepen trokken waarschijnlijk in herhaalde migratiegolven weg uit India, en waren in Perzië in de 11e eeuw, in Zuidoost-Europa in het begin van de 14e eeuw en in West-Europa in de 15e eeuw. In de tweede helft van de 20e eeuw hadden ze zich inmiddels verspreid naar elk bewoond continent."}, {"query_term": "indo", "aat_uri": "300020502", "found_in": "scopeNote", "prefLabel": "Italisch (oud Italië)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur en de stijlen die in de oudheid bestonden op het Italische schiereiland, voor het ontstaan en de expansie van de Romeinse cultuur. Het omvat de culturen van talloze stammen die ongeveer veertig verschillende talen of dialecten spraken en waarvan de culturen zeer uiteenliepen. De term wordt niet gebruikt voor de Grieken die het gebied koloniseerden, en meestal ook niet voor de Etrusken. In de meest strikte zin verwijst de term alleen naar de culturen die Italische talen spraken, zoals Latijn, Faliskisch, Osco-Umbrisch, Piceens en Venetisch. Deze talen worden algemeen beschouwd als Indo-Europese talen die veel gemeenschappelijke kenmerken vertonen en die zich onderscheiden van het Etruskisch en het Grieks. In sommige verbanden wordt de term ook gebruikt voor de Etrusken en andere preromaanse culturen."}, {"query_term": "indo", "aat_uri": "300312336", "found_in": "scopeNote", "prefLabel": "Sicelen", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Cultuur en stijl van het oude Sicelen-volk uit het oosten van Sicilië, naar wie het eiland is vernoemd. Mogelijk arriveerden ze vrij laat vanuit het vasteland van Italië op Sicilië. Ze zijn archeologisch gezien moeilijk te identificeren, hoewel enkele woorden van hun Indo-Europese taal bekend zijn."}, {"query_term": "indo", "aat_uri": "300388760", "found_in": "scopeNote", "prefLabel": "Macedonisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Taal die gesproken wordt in het hedendaagse Macedonië en deel uitmaakt van de oostelijke groep van Zuid-Slavische talen in de Indo-Europese taalfamilie, samen met het Bulgaars en het niet meer gesproken Oudkerkslavisch. De moderne Macedonische taal is niet verwant aan het Oudmacedonisch. "}], "inheems": [{"query_term": "inheems", "aat_uri": "300386485", "found_in": "scopeNote", "prefLabel": "Oraon", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Stijl en cultuur van een van de grootste Indiase geregistreerde stammen, een inheems volk uit de regio Choṭa Nāgpur in de Indiase deelstaat Bihar. Ze noemen zichzelf Kurukh. Vroeger woonden ze verder naar het zuidwesten op het Rohtasplateau, maar ze zijn door andere volkeren verdreven en vertrokken naar Choṭa Nāgpur, waar ze zich vestigden in de nabijheid van Munda-sprekende stammen."}], "inheemse": [{"query_term": "inheemse", "aat_uri": "300016282", "found_in": "scopeNote", "prefLabel": "Tshokwe", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van het Bantu-sprekende volk dat in de zuidelijke Congo en noordoostelijk Angola woonde. Tot dit volk behoren veel inheemse volken en groepen veroveraars van Lunda-origine, en deze spreken een taal van de Benue-Congo-tak van de Niger-Congo-talen. Het zijn jagers en landbouwers, afhankelijk van welke regio ze bewonen. Ze wonen voornamelijk in bossavannes en stroken regenwoud langs rivieren."}, {"query_term": "inheemse", "aat_uri": "300264993", "found_in": "scopeNote", "prefLabel": "Ravens", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de inheemse cultuur van de Ravens, een subgroep van het Haida-volk, dat langs de noordwestkust van Noord-Amerika leeft."}, {"query_term": "inheemse", "aat_uri": "300018564", "found_in": "scopeNote", "prefLabel": "Edo (Afrikaans)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de stijl en de cultuur van volkeren die de taal Edo spreken en woonachtig zijn in de staat Bendel in Nigeria, buiten de stad Benin. Hoewel hun talen gerelateerd zijn, verstaat men elkaar onderling niet. Volgens alle Edo-volkeren ligt hun oorsprong echter in het Koninkrijk van Benin. Hun voorouders migreerden vanuit Benin in een reeks golven tussen de 9de en de 18de eeuw. Deze migranten vermengden zich met inheemse volkeren en andere kolonisten uit naburige gebieden, waardoor de kunsten van deze volkeren een complexe geschiedenis van migratie en culturele ontlening weerspiegelen."}, {"query_term": "inheemse", "aat_uri": "300107847", "found_in": "scopeNote", "prefLabel": "Indigenismo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de stroming in Latijns-Amerika in de vroege 20ste eeuw die een nieuwe sociale en politieke rol propageerde voor de inheemse volkeren van gebieden die voorheen werden gedomineerd door Europese elites. De stroming werd invloedrijk tijdens het presidentschap van Lázaro Cárdenas (1934-1940) en streefde ernaar het indiaanse erfgoed nieuw leven in te blazen door middel van kunst en revolutionaire bewegingen, zoals Aprismo, een sociale beweging in Peru waarvan de leden voorstelden om de naam 'Latijns-Amerika' te veranderen in 'Indo-Amerika'."}, {"query_term": "inheemse", "aat_uri": "300017437", "found_in": "scopeNote", "prefLabel": "Indiaans", "prefLabel_comment": "", "altLabel": ["Amerikaans Indiaans", "Inheems Amerikaans"], "altLabel_comment": [], "scopeNote": "Verwijst meestal naar de cultuur van de inheemse bevolking van het westelijk halfrond, en in het bijzonder naar de inheemse bevolking van Noord-Amerika, met uitzondering van de Eskimo's en Aleoeten. De term wordt ook wel in breder verband gebruikt om te verwijzen naar de cultuur van alle oorspronkelijke bewoners van Noord-, Midden- en Zuid-Amerika en West-Indië die tot het Mongoolse ras worden gerekend. In het Nederlands wordt voor dit brede begrip vaak de term 'indiaan(s)' gebruikt, terwijl 'Native American' uitsluitend verwijst naar de culturen van de inheemse inwoners van de Verenigde Staten en Canada met uitzondering van de Eskimo's en de Aleoeten. Inheemse volkeren van Canada gebruiken de term ‘First Nations’ om naar hun eigen gemeenschappen te verwijzen; vaak gebruiken ze deze term ook in bredere zin om naar alle inheemse volkeren van Noord-, Midden- en Zuid-Amerika te verwijzen."}, {"query_term": "inheemse", "aat_uri": "300379660", "found_in": "prefLabel", "prefLabel": "inheemse bevolking", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De oorspronkelijke of vroegst bekende bewoners van een kolonie of land."}, {"query_term": "inheemse", "aat_uri": "300387326", "found_in": "prefLabel", "prefLabel": "reservaten voor inheemse volkeren", "prefLabel_comment": "", "altLabel": ["reservaat voor inheems volk"], "altLabel_comment": [], "scopeNote": "Stukken land die door een overheid zijn gereserveerd voor inheemse of tribale volken."}, {"query_term": "inheemse", "aat_uri": "300387326", "found_in": "scopeNote", "prefLabel": "reservaten voor inheemse volkeren", "prefLabel_comment": "", "altLabel": ["reservaat voor inheems volk"], "altLabel_comment": [], "scopeNote": "Stukken land die door een overheid zijn gereserveerd voor inheemse of tribale volken."}, {"query_term": "inheemse", "aat_uri": "300263793", "found_in": "scopeNote", "prefLabel": "Hutu", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft werken die zijn vervaardigd door het gelijknamige Afrikaanse volk, dat hoofdzakelijk in Burundi en Rwanda leeft, maar ook in Uganda, Tanzania en de Democratische Republiek Congo. De Hutu's vestigden zich rond 1000 tot 500 v. Chr. in het Grote Meren-gebied. Te midden van de inheemse Twa-pigmeeënvolkeren stichtten ze een agrarische gemeenschap op basis van familie-eenheden. In de 14de en 15de eeuw werd dit systeem geleidelijk verdrongen door een feodaal systeem, onder aanvoering van de aristocratische leden van het nomadenvolk de Tutsi's. De omverwerping van de Tutsi-monarchie in Rwanda vond plaats in de jaren 1959-1961. In de Europese koloniale periode ontstonden er spanningen tussen de twee groepen, die voortdurend tot problemen hebben geleid."}, {"query_term": "inheemse", "aat_uri": "300411925", "found_in": "scopeNote", "prefLabel": "Chon (taalfamilie)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Groep talen die worden gesproken door inheemse volkeren in Argentinië en Chili, in Vuurland en Patagonië.\r\r\n"}], "inuit": [{"query_term": "inuit", "aat_uri": "300017447", "found_in": "scopeNote", "prefLabel": "Eskimo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Wordt gebruikt met betrekking tot de inheemse Arctische cultuur vóór contact met Europa. Gebruik termen zoals 'Chugach', 'Inuit' of 'Katlâdlit' voor namen van specifieke, hedendaagse inheemse volkeren."}, {"query_term": "inuit", "aat_uri": "300375156", "found_in": "scopeNote", "prefLabel": "documentaires (filmgenre)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Films die zich direct bezighouden met feiten en werkelijkheid van een bepaalde situatie en geen fictieve versie van de werkelijkheid geven. In deze films zijn echte mensen, plaatsen en gebeurtenissen te zien en geen acteurs of sets. De term verwijst naar het Franse woord 'documentaire', dat reisverslag betekent, en werd bedacht door de Franse filmmaker John Grierson. Een van de eerste bekende documentaires was 'Nanook of the North' (1922) over het leven van de Inuit. De twee belangrijkste ontwikkelingen in de documentaire waren cinéma verité in Frankrijk en direct cinema in de VS. De meeste van deze documentaires werden beïnvloed door tv-journaals en de lichtgewicht draagbare camera's waarmee filmmakers dichter bij hun onderwerp konden komen. In de jaren 70 en 80 van de 20ste eeuw werkte Errol Morris het genre van de documentaire verder uit door er fragmenten van tekenfilms in te gebruiken en door het gebruik van camera's met meerdere lenzen."}, {"query_term": "inuit", "aat_uri": "300055999", "found_in": "scopeNote", "prefLabel": "sjamanisme", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst in het algemeen naar de religieuze praktijken van sommige Noord-Aziatische volkeren die geloven dat goede en slechte geesten de wereld bevolken, en dat zij via priesters, die als medium fungeren, deze geesten kunnen oproepen of met hen kunnen communiceren. Sjamanisme komt ook voor bij de voorchristelijke Lappen, de Inuit, de Prairie-Indianen van Noord-Amerika, sommige Australische Aboriginals en verschillende andere volken. De term werd oorspronkelijk gebruikt door het Tungus-volk van Siberië."}, {"query_term": "inuit", "aat_uri": "300411929", "found_in": "scopeNote", "prefLabel": "Eskimo-Aleoetisch (taalfamilie)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Familie van talen die door Inuit en Aleoeten worden gesproken in Groenland, Canada, Alaska (Verenigde Staten) en Oost-Siberië (Rusland).\r\r\n"}, {"query_term": "inuit", "aat_uri": "300388363", "found_in": "scopeNote", "prefLabel": "Groenlands", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Eskimo-Aleutische taal die wordt gesproken door het Groenlandse Inuit-volk."}], "islamieten": [{"query_term": "islamieten", "aat_uri": "300265219", "found_in": "scopeNote", "prefLabel": "donatisme", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Geloofsleer voortvloeiend uit een schisma dat zich in circa 311 n. Chr. in Christelijk Noord-Afrika voordeed. De sekte van de donatisten ontstond door onenigheid over de verkiezing van Cæcilianus tot bisschop van Carthago. De plaatselijke bisschoppen wijdden zijn rivaal Donatus, aan wie de sekte zijn naam ontleent. De sekte werd soms vervolgd, maar bleef bestaan tot de verovering door de Islamieten gedurende de 7de en 8ste eeuw."}], "kaukasisch": [{"query_term": "kaukasisch", "aat_uri": "300244536", "found_in": "prefLabel", "prefLabel": "Kaukasisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": ""}, {"query_term": "kaukasisch", "aat_uri": "300411945", "found_in": "prefLabel", "prefLabel": "Noord-Kaukasisch (taalgroep)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Groep van twee duidelijk omschreven taalfamilies die worden gesproken in de Kaukasus, vooral in het noorden.\r\r\n"}], "kaukasische": [{"query_term": "kaukasische", "aat_uri": "300244537", "found_in": "prefLabel", "prefLabel": "Kaukasische textielstijlen", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": ""}, {"query_term": "kaukasische", "aat_uri": "300343888", "found_in": "altLabel", "prefLabel": "Fagus orientalis (soort)", "prefLabel_comment": "", "altLabel": ["Kaukasische beuk"], "altLabel_comment": [], "scopeNote": "Boomsoort uit Eurazië die ongeveer 30 meter hoog kan worden, met een grijswitte stam en wigvormige bladeren met golvende randen die 15 centimeter lang kunnen worden. De soort wordt soms geclassificeerd als een ondersoort van Fagus sylvatica, waaraan hij nauw verwant is."}], "knecht": [{"query_term": "knecht", "aat_uri": "300230852", "found_in": "scopeNote", "prefLabel": "keuterboeren", "prefLabel_comment": "", "altLabel": ["keuterboer"], "altLabel_comment": [], "scopeNote": "Te gebruiken voor vrije mensen die zichzelf onderhouden door de grond te bebouwen, als kleine landbezitter of als knecht. Gebruik 'boerenstand' voor de sociale klasse die deze mensen vormen. Gebruik 'lijfeigenen' voor personen die in het leenstelsel, diensten verschuldigd zijn aan een edelman en vaak zijn verbonden aan diens land."}], "knechten": [{"query_term": "knechten", "aat_uri": "300224239", "found_in": "scopeNote", "prefLabel": "livreien", "prefLabel_comment": "", "altLabel": ["livrei"], "altLabel_comment": [], "scopeNote": "Onderscheidende uniformen gedragen door bedienden, knechten, lakeien of andere beroepsgroepen."}, {"query_term": "knechten", "aat_uri": "300226631", "found_in": "scopeNote", "prefLabel": "spider faëtons", "prefLabel_comment": "", "altLabel": ["spider phaeton"], "altLabel_comment": [], "scopeNote": "Lichte herenfaëtons voor plezierritjes of showwedstrijden die meestal bestaan uit tilburykasten op vier wielen, vaak met stoelen met rugleuning van dunne sierlijke latjes en een zeer eenvoudig achterbankje voor de knechten."}, {"query_term": "knechten", "aat_uri": "300390978", "found_in": "altLabel", "prefLabel": "dekkersheugels", "prefLabel_comment": "", "altLabel": ["dekkersheugel", "knecht (grijp- en klemgereedschap)", "andhaken", "andhaak", "stuwhaken", "stuwhaak", "heuzinghaken", "heuzinghaak", "knijpijzers", "knijpijzer", "schakels (ijzer)", "schakel (ijzer)", "vangijzers", "vangijzer", "trekmessen (grijp- en klemgereedschap)", "trekmes (grijp- en klemgereedschap)", "deksikkels", "deksikkel", "zetjes", "zetje", "hozinghaken", "hozinghaak", "deksigels", "deksigel", "knechten (grijp- en klemgereedschap)"], "altLabel_comment": [], "scopeNote": "De dekkersheugel bestaat uit een plat ca. 35-45 cm lang stuk ijzer met twee tot vijf diepe zijdelingse inkepingen, waarop een haakvormige stang van ca. 10 cm loodrecht gesmeed is. Een van de uiteinden eindigt in een punt, het ander steekt in een houten hecht of vormt een ring die als handvat dient."}, {"query_term": "knechten", "aat_uri": "300265048", "found_in": "scopeNote", "prefLabel": "keukenstukken (stillevens)", "prefLabel_comment": "", "altLabel": ["keukenstuk", "keucken", "keukenstillevens", "keukenstilleven"], "altLabel_comment": [], "scopeNote": "Schilderij dat een keuken voorstelt. Oorspronkelijk als stilleven waarop keukengerei, groenten en fruit, stukken vlees en vis zijn afgebeeld. Later ook met meiden, kooksters en knechten."}, {"query_term": "knechten", "aat_uri": "300210025", "found_in": "scopeNote", "prefLabel": "cowboylaarzen", "prefLabel_comment": "", "altLabel": ["cowboylaars"], "altLabel_comment": [], "scopeNote": "Hoge laarzen van leer of lederachtig materiaal, vaak met sierstiksels, belegsel of ingeperst sierdruksel, die over het algemeen tot halverwege de kuit reiken en meestal laarsgespen aan de buitenzijde hebben. Worden van oudsher gedragen door knechten op ranches, vooral in het westen van Amerika."}, {"query_term": "knechten", "aat_uri": "300210737", "found_in": "scopeNote", "prefLabel": "cowboyhoeden", "prefLabel_comment": "", "altLabel": ["cowboyhoed"], "altLabel_comment": [], "scopeNote": "Breedgerande vilten hoeden met een grote zachte bol van het soort dat werd gedragen door knechten op ranches in het westen van Amerika."}], "madras": [{"query_term": "madras", "aat_uri": "300265171", "found_in": "scopeNote", "prefLabel": "Chinese coromandel-schermen", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een type Chinese kamerschermen die doorgaans een zeer forse omvang hadden, tot wel drie meter hoog en zes meter breed, met twaalf panelen van gelakt en verguld hout. Coromandel-schermen bevatten ingesneden en gelakte decoraties en hebben vaak een brede rand om het hoofdonderwerp. De naam is afkomstig van een deel van de kust van Zuidoost-India bij Madras, waar goederen uit het Verre Oosten werden overgeslagen om verder door de Engelse East India Company naar Europa te worden vervoerd. Coromandel-schermen werden voornamelijk in de 17de en 18de eeuw in China gemaakt voor de Europese markt."}, {"query_term": "madras", "aat_uri": "300265173", "found_in": "scopeNote", "prefLabel": "Coromandel-lakwerk", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een type lakwerk dat vanaf de 17de eeuw in Midden- en Noord-China werd vervaardigd en dat met name in de 18de eeuw grote populariteit genoot in de gegoede kringen. Coromandel-lakwerk kenmerkt zich door de ingesneden decoraties, opgevuld met helder gekleurde lak of olieverf. De naam is ontleend aan een regio langs de zuidoostkust van India in de buurt van Madras, die als doorvoerhaven diende voor goederen uit het Verre Oosten die door de Britse East India Company naar Europa moesten worden verscheept. De bekendste voorbeelden van Coromandel-lakwerk zijn de grote Coromandel-kamerschermen. De term verwijst soms ook naar de laktechniek zelf. Ook de Japanners waren bekend met deze techniek, maar zij gebruikten hem zelden voor hun lakwerk."}, {"query_term": "madras", "aat_uri": "300018959", "found_in": "scopeNote", "prefLabel": "Company", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Indiase schilderstijl die werd ontwikkeld door afstammelingen van Mogolkunstenaars die eind 18de eeuw en begin 19de eeuw voor de Britten werkten. De artistieke centra van deze stijl waren Delhi in het noorden, Lucknow, Calcutta en Patna in het oosten, en Madras en Thanjavar in het zuiden. Thema's van deze 'Company-schilderijen' waren bloemen, dieren, kastengroepen, festivals en schilderachtige locaties; als techniek werd een afgeleide vorm van het Europese aquarelschilderen gebruikt. De naam is ontleend aan de Britse East India Company, waarmee de opdrachtgevers van werk in de Company-stijl vaak werden geassocieerd. De opdrachtgevers toonden vaak oprechte wetenschappelijke belangstelling voor de Indiase cultuur en het Indiase landschap, een belangstelling die verder reikte dan een vluchtige hang naar het exotische."}], "metis": [{"query_term": "metis", "aat_uri": "300265512", "found_in": "prefLabel", "prefLabel": "Metis", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van de Metis, volkeren van gemengde Frans-Canadese of inheems Amerikaanse oorsprong."}, {"query_term": "metis", "aat_uri": "300265512", "found_in": "scopeNote", "prefLabel": "Metis", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van de Metis, volkeren van gemengde Frans-Canadese of inheems Amerikaanse oorsprong."}], "mohammedanen": [{"query_term": "mohammedanen", "aat_uri": "300004376", "found_in": "scopeNote", "prefLabel": "harems", "prefLabel_comment": "", "altLabel": ["harem"], "altLabel_comment": [], "scopeNote": "De voor vrouwen bestemde, afgezonderde gedeelten in de woningen van (aanzienlijke) mohammedanen."}], "mongolen": [{"query_term": "mongolen", "aat_uri": "300264479", "found_in": "scopeNote", "prefLabel": "Chuan-chen tao", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een belangrijke school of sekte binnen het religieuze taoïsme, in 1163 gesticht door Wang Chuan-yang (1112-1170) nadat hij een kluizenaar had ontmoet die zei een incarnatie van twee van de onsterfelijken te zijn en van wie hij geheim onderricht ontving. Chuan-yang baseerde zich op klassieke taoïstische bronnen en op bronnen buiten de taoïstische traditie, in het bijzonder uit het zenboeddhisme. Elke volgeling van deze school heeft als doel het bereiken van de tao-ervaring door inzicht in zijn eigen geest en aard in relatie tot de tao. De beweging had de voorkeur van de Mongolen, en de tweede patriarch, Chiu Chang-chun, werd uitgenodigd om naar Midden-Azië te komen en te preken voor Dzjengis Khan. De school was immens populair en de gemeenschappen van celibataire monniken bleven actief tot in de 20ste eeuw met het befaamde Klooster van de Witte Wolken in Peking als hoofdkwartier. Dit klooster behoort tot de school van Lung-men (Drakenpoort), een van de belangrijkste van verscheidene bewegingen die zijn voorgekomen uit Chuan-chen tao."}, {"query_term": "mongolen", "aat_uri": "300244127", "found_in": "prefLabel", "prefLabel": "Iraanse islamitische schilderstijlen na de Mongolen", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": ""}, {"query_term": "mongolen", "aat_uri": "300264389", "found_in": "scopeNote", "prefLabel": "kalifaten", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de functies, regeerperioden of domeinen van kaliefen. Het kalifaat, een politiek-religieuze staat, groeide na de dood van Mohammed in 632 uit tot een mosliminstituut. Door veroveringen groeide het kalifaat de eerste eeuwen snel in omvang, maar na de overwinning van de Mongolen bij Bagdad, in 1258, hield het op te bestaan. Ondanks de slinkende macht bleef het kalifaat een symbool van moslimeenheid, en men heeft diverse keren geprobeerd om het nieuw leven in te blazen."}, {"query_term": "mongolen", "aat_uri": "300404720", "found_in": "scopeNote", "prefLabel": "Xianbei (cultuur of stijl)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Cultuur, nationaliteit en stijl van de proto-Mongolen die vroeger in het huidige Oost-Mongolië, Binnen-Mongolië en Noordoost-China leefden.\r\r\n"}, {"query_term": "mongolen", "aat_uri": "300244126", "found_in": "prefLabel", "prefLabel": "Iraanse islamitische stijlen na de Mongolen", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": ""}, {"query_term": "mongolen", "aat_uri": "300018436", "found_in": "scopeNote", "prefLabel": "Yuan", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een Chinese dynastieke stijl en periode tussen 1279 en 1368. De dynastie werd gesticht door de Mogol Kublai Khan (heerste van 1260-1294), die heel China verenigde tot een rijk dat zich naar het westen toe uitstrekte tot de gebieden van het huidige Polen en Hongarije. Hoewel er geen sprake was van een belangrijk kunstmecenaat, leidden de hereniging van China, de uitbreiding van de handel en het ontbreken van stilistische beperkingen tot een samengaan en vrijelijk toepassen van allerlei tradities en invloeden. Met name in de toegepaste kunst - porselein en lakwerk - deden tal van vernieuwingen hun intrede. Gedurende deze periode werd de Zijderoute weer geopend en ontkiemde de Europese belangstelling voor China. Als reactie op de buitenlandse overheersing vluchtten de geschoolde Chinezen in de oude tradities, terwijl veel geleerden weigerden in overheidsdienst te treden. De school van literati-schilderen ging een dominante rol spelen in de schilderkunst, en kunstenaars legden nu de nadruk op de individuele en kalligrafische expressie; ze zetten zich daarmee af tegen het decoratieve karakter van de officiële schilderkunst. De belangrijkste meesters van de Yuan-stijl waren Huang Gongwang, Wu Zhen, Ni Zan en Wang Meng, allen literati die zich verzetten tegen de Mongoolse overheersing. Een belangrijke uitzondering werd gevormd door de voornaamste Yuan-kalligraaf Zhao Mengu, die voor de Mongolen werkten en aan het hoofd stond van de Hanlin-academie. Op keramisch gebied leidden invloeden uit het Midden-Oosten tot overdadige, in blauw en wit uitgevoerde decoraties; kooplieden uit het Midden-Oosten gaven daarnaast opdrachten voor enorme Longquan-celadons. De Yuan-periode bracht ook tal van opdrachten voor boeddhistische beeldhouwwerken: tantrische figuren met meerdere armen en benen, een bewijs van de Mongoolse voorkeur voor de lamakunst van Nepal en Tibet. Ook de ciseleertechniek in zilverwerk, die wordt geassocieerd met de zilversmid Zhu Bishan, komt in deze periode tot ontwikkeling; ten slotte werd er beeldgesneden Yuan-lakwerk geproduceerd. Voorbeelden van Mongoolse bijdragen aan de architectuur zijn de omvangrijke gebouwen die op grote schaal verrezen in Beijing, de hoofdstad van de Mongolen; het stedelijk ontwerp werd later aangepast tijdens de Ming- en Qing-dynastie. Na de dood van Kublai Khan raakte de Yuan-dynastie in verval."}], "mongools": [{"query_term": "mongools", "aat_uri": "300386479", "found_in": "scopeNote", "prefLabel": "delen", "prefLabel_comment": "", "altLabel": ["deel"], "altLabel_comment": [], "scopeNote": "De deel is een traditioneel Mongools kledingstuk, dat sinds de 13e eeuw weinig is veranderd. Het is een wijd, kleurig zijden gewaad met lange mouwen, dat tot op de kuiten reikt en aan de rechterkant een knoopsluiting heeft."}, {"query_term": "mongools", "aat_uri": "300387497", "found_in": "prefLabel", "prefLabel": "Mongools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Stijl en cultuur van de Centraal-Aziatische Mongoolse etnografische groep van nauw verwante tribale volkeren die vooral op de Mongoolse Hoogvlakte leven en dezelfde taal spreken en dezelfde nomadentradities kennen. Gebruik 'Mongools (moderne nationaliteit)' voor de nationaliteit of cultuur van de moderne staat Mongolië."}, {"query_term": "mongools", "aat_uri": "300387497", "found_in": "scopeNote", "prefLabel": "Mongools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Stijl en cultuur van de Centraal-Aziatische Mongoolse etnografische groep van nauw verwante tribale volkeren die vooral op de Mongoolse Hoogvlakte leven en dezelfde taal spreken en dezelfde nomadentradities kennen. Gebruik 'Mongools (moderne nationaliteit)' voor de nationaliteit of cultuur van de moderne staat Mongolië."}, {"query_term": "mongools", "aat_uri": "300386437", "found_in": "prefLabel", "prefLabel": "Mongools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Nationaliteit, cultuur of stijl van de moderne staat Mongolië. Gebruik 'Mongools (cultuur of stijl)' voor de historische Centraal-Aziatische etnische groep van nauw verwante tribale volkeren die vooral op de Mongoolse Hoogvlakte leven."}, {"query_term": "mongools", "aat_uri": "300386437", "found_in": "scopeNote", "prefLabel": "Mongools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Nationaliteit, cultuur of stijl van de moderne staat Mongolië. Gebruik 'Mongools (cultuur of stijl)' voor de historische Centraal-Aziatische etnische groep van nauw verwante tribale volkeren die vooral op de Mongoolse Hoogvlakte leven."}, {"query_term": "mongools", "aat_uri": "300404673", "found_in": "prefLabel", "prefLabel": "Turks-Mongools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Cultuur and stijl die zich vanaf het begin van de 14de eeuw ontwikkelde bij de heersende elites van de staten die na het Mongoolse Rijk kwamen. De Mongoolse politieke en gerechtelijke instellingen bleven behouden, maar Turkse talen en religies, zoals boeddhisme en islam, kwamen in gebruik. \r\r\n"}], "moor": [{"query_term": "moor", "aat_uri": "300140253", "found_in": "scopeNote", "prefLabel": "guéridons", "prefLabel_comment": "", "altLabel": ["guéridon"], "altLabel_comment": [], "scopeNote": "Franse benaming, waarvan de herkomst niet vast staat, voor decoratieve kaarshouders. Het oorspronkelijke type had een rond blad met een standaard in het midden. Ze hadden vaak de vorm van een Moor of, naarmate de interesse in exotica toenam, een negerin of Indiaan. In de periode van Louis XV en Louis XVI werden guéridons  kleine, verplaatsbare tafels."}, {"query_term": "moor", "aat_uri": "300011200", "found_in": "scopeNote", "prefLabel": "graniet van Cornwall", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Licht zilvergrijs graniet, doorgaans afkomstig uit een van de vier gebieden tussen Bodmin Moor en Land's End in Cornwall, Engeland. De belangrijkste steengroeven bevinden zich tussen Falmouth, Camborne en Helston."}], "moors": [{"query_term": "moors", "aat_uri": "300021016", "found_in": "prefLabel", "prefLabel": "Moors (culture or style)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst in algemene zin naar de stijl van kunst, architectuur en materiële cultuur die is vervaardigd door islamitische Noord-Afrikanen, met inbegrip van de kolonisten van het Iberisch Schiereiland en hun afstammelingen van Noord-Afrikaanse en gemengd Noord-Afrikaanse en Iberische afkomst. De stijl kende een bloeiperiode van ongeveer van de 8ste tot de 15de eeuw in Spanje en de Noord-Afrikaanse regio Mauritanië (het tegenwoordige Marokko en een deel van Algerije). Ook daarna wist de stijl zich op kleinere schaal te handhaven, en nog altijd worden er elementen uit toegepast. Zie 'Maure' voor de stijl die is ontwikkeld en wordt gebruikt door de bevolking van de tegenwoordige Islamitische Republiek Mauritanië, een land in West-Afrika."}, {"query_term": "moors", "aat_uri": "300021170", "found_in": "scopeNote", "prefLabel": "majolica", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar aardewerk met tinglazuur, met name aardewerk dat werd vervaardigd in Italië. De term verwees oorspronkelijk naar het eiland Mallorca (of, volgens een alternatieve theorie, naar Malaga), en sloeg alleen op Spaans-Moors lustrewerk; maar sinds de 16de eeuw verwijst de term vooral naar Italiaans aardewerk met tinglazuur en imitaties van het Italiaanse aardewerk. Het wordt gekenmerkt door schilderingen van hoge kwaliteit, uitgevoerd in verschillende kleuren in het droge maar nog niet gebakken tinglazuur, in het algemeen met een bovenlaag van doorzichtig loodglazuur. De gebruikte kleuren zijn gewoonlijk beperkt tot kobaltblauw, kopergroen, mangaanpaars, antimoniumgeel en ijzerrood, waarbij het tinglazuur voor een witte kleur zorgde. Wanneer wit wordt gebruikt voor de schilderingen, wordt het aangebracht op een blauwachtig-witte glazuurlaag of een blauwe basislaag. Het metaalglazuur heeft gewoonlijk een gouden kleur die het resultaat is van een zilver- of paarlemoereffect."}, {"query_term": "moors", "aat_uri": "300386125", "found_in": "scopeNote", "prefLabel": "Granadees", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Nationaliteit en cultuur van Granada, een provincie in Zuid-Spanje en vroeger een Moors koninkrijk."}, {"query_term": "moors", "aat_uri": "300233431", "found_in": "scopeNote", "prefLabel": "lustrewerk", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar aardewerk dat werd gedecoreerd met metaalglazuur met behulp van technieken die dateren uit de 9de eeuw of eerder. Eén techniek is van Midden-Oosterse origine en het best bekend van Spaans-Moors aardewerk in Spanje en Italiaans en Spaans majolica; hierbij werd gewerkt met een proces van meerdere fasen waarbij het aardewerk werd gebrandschilderd. Een andere techniek was goedkoper en minder gecompliceerd, met pigmenten die zouten van goud en platina bevatten. Het was geïnspireerd op de Spaanse majolica-schalen uit het einde van de 18de eeuw, maar het was een Engelse vinding en werd op grote schaal gebruikt om aardewerk te maken gedurende de hele 19de eeuw."}, {"query_term": "moors", "aat_uri": "300386886", "found_in": "prefLabel", "prefLabel": "moors", "prefLabel_comment": "", "altLabel": ["moor", "woeste grond", "woeste gronden"], "altLabel_comment": [], "scopeNote": "Stukken ongecultiveerd land die begroeid zijn met lage vegetatie, zoals gras of struiken, doorgaans vlak zijn en een slecht afwateringssysteem hebben. De Engelse term, 'moors', wordt vooral geassocieerd met gebieden op de Britse Eilanden. Te onderscheiden van 'veenmoerassen', waar het land regelmatig nat is en bestaat uit turfachtige grond."}, {"query_term": "moors", "aat_uri": "300386886", "found_in": "scopeNote", "prefLabel": "moors", "prefLabel_comment": "", "altLabel": ["moor", "woeste grond", "woeste gronden"], "altLabel_comment": [], "scopeNote": "Stukken ongecultiveerd land die begroeid zijn met lage vegetatie, zoals gras of struiken, doorgaans vlak zijn en een slecht afwateringssysteem hebben. De Engelse term, 'moors', wordt vooral geassocieerd met gebieden op de Britse Eilanden. Te onderscheiden van 'veenmoerassen', waar het land regelmatig nat is en bestaat uit turfachtige grond."}], "moren": [{"query_term": "moren", "aat_uri": "300298733", "found_in": "scopeNote", "prefLabel": "adargas", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Harde leren schilden die werden gebruikt door de lichte cavalerie en waren bedoeld voor paardrijden met een korte stijgbeugel en gebogen knieën. Oorspronkelijk waren ze rond of hartvormig, maar later hadden ze gewoonlijk de vorm van twee overlappende ellipsen of ovalen. Oorspronkelijk werden ze gebruikt door de Moren, later door de Spanjaarden. Cortez introduceerde ze in Noord-Amerika toen hij aan het begin van de zestiende eeuw Mexico binnentrok."}, {"query_term": "moren", "aat_uri": "300386937", "found_in": "scopeNote", "prefLabel": "mudejar", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De cultuur van de onderworpen moslims die tijdens de christelijke herovering van het Iberisch Schiereiland op de Moren, van de 11e tot de 15e eeuw, hun islamitische wetten, gebruiken en religie mochten behouden en in hun eigen wijken mochten wonen in ruil voor betaling van tribuut aan een christelijke vorst."}, {"query_term": "moren", "aat_uri": "300020944", "found_in": "scopeNote", "prefLabel": "mudejarstijl", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de stijl in de architectuur en decoratieve kunsten die zich in Spanje en Portugal ontwikkelde in de periode dat de Moren geleidelijk de macht over het Iberische schiereiland verloren, grofweg tussen de 12de tot de 15de eeuw. De term is ontleend aan het Arabische woord voor vazal en werd oorspronkelijk gebruikt voor het werk dat door moslim-ambachtslieden werd uitgevoerd voor christelijke meesters in baksteen, pleister, hout en tegelwerk. Tegenwoordig wordt de term gebruikt voor alle laat-Middeleeuwse Spaanse werken in de islamitische traditie, waaronder boekbindkunst, textiel, keramiek, ivoorkunst, meubelen en ingelegd hout en metaal. De stijl kenmerkt zich door de moslimvormen en –motieven zoals arabesken, Koefische inscripties, stalactitisch werk, azulejo-werk en hoefijzerbogen."}], "mulatten": [{"query_term": "mulatten", "aat_uri": "300198715", "found_in": "scopeNote", "prefLabel": "creools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "In algemene zin verwijst de term meestal naar een cultuur of stijl welke is geproduceerd door mensen die in Noord- of Zuid-Amerika of op de nabijgelegen eilanden geboren zijn, maar die afstammen van kolonisten of slaven, ter onderscheiding van mensen die rechtstreeks uit Europa of Afrika kwamen of die van oorspronkelijke bevolkingsgroepen afstammen. De term verwijst naar de culturen van verschillende bevolkingsgroepen binnen de context van verschillende regio's; vaak verschilt de betekenis van de term per regio en worden daarbij zelfs tegenstrijdige betekenissen gezien. De term verwijst naar de cultuur en stijlen geproduceerd door blanken met Spaanse ouders die in de periode van de 16de tot en met de 18de eeuw in de Spaanse gebieden in Noord- en Zuid-Amerika werden geboren; ze hadden een andere cultuur en maatschappelijke positie dan bewoners die in Spanje waren geboren. In het moderne taalgebruik kan de term binnen de context van Latijns-Amerika verwijzen naar de cultuur van mensen die daar wel geboren zijn maar van wie beide ouders Spaans zijn, of in specifieke zin naar de tradities van oude families met een overwegend Spaanse achtergrond. Ook kan de term verwijzen naar de cultuur van vroege Zuid-Amerikaanse zwarten die in Amerika zijn geboren, ter onderscheiding van zwarten die rechtstreeks uit Afrika waren overgebracht. In Louisiana, in de Verenigde Staten, verwijst de term naar de cultuur van Franstalige blanke afstammelingen van vroege Franse en Spaanse kolonisten, of naar mulatten die een soort Frans-Spaanse mengtaal spreken. Daarnaast kan de term verwijzen naar de cultuur van mensen op de West-Indische eilanden die daar zijn geboren en genaturaliseerd, maar van Spaanse, Franse of Afrikaanse afkomst zijn; in het moderne taalgebruik, binnen de context van het Caribisch gebied, verwijst de term vaak naar de Caribische cultuur in het algemeen, met inbegrip van oorspronkelijk Europese, Afrikaanse, Aziatische en Amerikaans-Indiaanse elementen."}], "ontdekken": [{"query_term": "ontdekken", "aat_uri": "300052763", "found_in": "scopeNote", "prefLabel": "brandverklikkers", "prefLabel_comment": "", "altLabel": ["brandverklikker"], "altLabel_comment": [], "scopeNote": "Sensoren en onderling verbonden controleapparaten die branden of de effecten ervan ontdekken en alarmsystemen activeren."}, {"query_term": "ontdekken", "aat_uri": "300263267", "found_in": "scopeNote", "prefLabel": "spel", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Vorm van ontspanning die ten minste enige lichamelijke inspanning of praktische activiteit behelst, vooral bij kinderen en jonge dieren tijdens het aanleren van volwassen gedrag en het ontdekken van hun omgeving."}, {"query_term": "ontdekken", "aat_uri": "300054588", "found_in": "scopeNote", "prefLabel": "alchemie", "prefLabel_comment": "", "altLabel": ["alchimie"], "altLabel_comment": [], "scopeNote": "Een vorm van scheikunde en speculatieve filosofie die werd beoefend tijdens de Middeleeuwen en de Renaissance, die zich voornamelijk bezighield met het ontdekken van methoden voor het omzetten van onedel metaal naar goud en met het vinden van een universele solvent en een levenselixer."}, {"query_term": "ontdekken", "aat_uri": "300264541", "found_in": "scopeNote", "prefLabel": "Nyingma", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de op één na grootste school in het Tibetaanse boeddhisme, die soms de 'oude orde' wordt genoemd. De wortels gaan terug tot de Indiase Vajrayana-meester Padmasambhava (8ste eeuw), die werd beschouwd als 'tweede Boeddha'. De school zegt diens oorspronkelijke leer te verbreiden. De school is ontstaan tijdens de eerste verspreiding van het boeddhisme van India en Midden-Azië naar Tibet in de 8ste en 9de eeuw; Padmasambhava bezocht Tibet in de 8ste eeuw en een andere belangrijke Indiase leermeester, Santiraksita, stichtte het eerste klooster van Tibet in Samye rond 775. Nyingma werd een afzonderlijke orde in de 10de eeuw. Deze school legt meer nadruk op de religieuze praktijk en de mystieke aspecten van de Vajrayana-traditie dan op academisch werk. Het is ook de minst politiek en filosofisch gerichte van de Tibetaanse boeddhistische scholen. Sjamanistische gebruiken en lokale goden, ontleend aan de inheemse Bon-religie, vindt men ook in Nyingma. Andere overeenkomsten met Bon zijn de dzogchen-lessen, oude tantra’s die door latere tradities zijn verworpen, en priesters die mogen trouwen. De school kent een traditie van het ontdekken van teksten die door Padmasambhava verborgen zijn; deze teksten voorspellen dat boeddhisten in de toekomst vervolgd zullen worden. Sommige ideeën van de school worden in leerstellingen van het Tibetaanse boeddhisme als ketters beschouwd."}, {"query_term": "ontdekken", "aat_uri": "300387384", "found_in": "scopeNote", "prefLabel": "locatiebepaling van site", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Het proces van het ontdekken van een archeologische site voor opgraving door middel van luchtfotografie, afstandswaarneming of andere middelen, zoals de statistische voorspelling van de locatie van archeologische sites op grond van milieuvariabelen."}, {"query_term": "ontdekken", "aat_uri": "300054570", "found_in": "scopeNote", "prefLabel": "optica", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Tak van de natuurkunde die zich bezighoudt met de eigenschappen en verschijnselen van zowel zichtbaar als onzichtbaar licht, inclusief het opwekken, doorlaten, ontdekken en waarnemen hiervan."}, {"query_term": "ontdekken", "aat_uri": "300137801", "found_in": "scopeNote", "prefLabel": "experimenteren", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Het systematisch testen van een hypothese of model, onder gereguleerde omstandigheden, om de eigenschappen, het gedrag en of effecten te ontdekken."}, {"query_term": "ontdekken", "aat_uri": "300054687", "found_in": "scopeNote", "prefLabel": "wetenschappelijk onderzoeken", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Het uitvoeren van een zorgvuldig en systematisch onderzoek naar een onderwerp of een vraagstuk, vooral om feiten en theorieën te ontdekken of te herzien."}, {"query_term": "ontdekken", "aat_uri": "300254807", "found_in": "scopeNote", "prefLabel": "onderzoeken (soorten documenten)", "prefLabel_comment": "", "altLabel": ["onderzoek (soort document)"], "altLabel_comment": [], "scopeNote": "Vastgelegde resultaten van ijverig en systematisch onderzoek naar een onderwerp dat wordt gedaan om feiten, theorieën of toepassingen te ontdekken of te herzien."}], "ontwikkelingslanden": [{"query_term": "ontwikkelingslanden", "aat_uri": "300386824", "found_in": "scopeNote", "prefLabel": "microfinanciering", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Een aantal middelen om krediet te verlenen, bijvoorbeeld kleine leningen zonder onderpand aan niet-traditionele klanten, vooral arme mensen in ontwikkelingslanden."}, {"query_term": "ontwikkelingslanden", "aat_uri": "300379994", "found_in": "prefLabel", "prefLabel": "ontwikkelingslanden", "prefLabel_comment": "", "altLabel": ["ontwikkelingsland"], "altLabel_comment": [], "scopeNote": "Verwijst naar landen met een laag inkomen per hoofd van de bevolking en een weinig ontwikkelde industriële basis in vergelijking met andere landen."}, {"query_term": "ontwikkelingslanden", "aat_uri": "300386686", "found_in": "scopeNote", "prefLabel": "capaciteitsopbouw", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Ondersteuning voor ontwikkelingslanden, internationale organisaties en niet-gouvernementele organisaties om hun vermogen tot implementatie en handhaving van doelen en verplichtingen met betrekking tot verdragen of handvesten te verbeteren. Capaciteitsopbouw is gericht op de vaststelling van obstakels voor succes en de ontwikkeling van strategieën om deze te overwinnen. Capaciteitsopbouwprogramma's worden meestal verzorgd door multilaterale en regionale organisaties, multilaterale banken of bilaterale programma's."}], "page": [{"query_term": "page", "aat_uri": "300400774", "found_in": "prefLabel", "prefLabel": "automatische page turners", "prefLabel_comment": "", "altLabel": ["automatische page turner", "bladomdraaiers", "bladomdraaier"], "altLabel_comment": [], "scopeNote": "Speciale apparatuur waarmee de muzikant automatisch de pagina’s van zijn partituren kan omslaan zonder vrij hand."}, {"query_term": "page", "aat_uri": "300400774", "found_in": "altLabel", "prefLabel": "automatische page turners", "prefLabel_comment": "", "altLabel": ["automatische page turner", "bladomdraaiers", "bladomdraaier"], "altLabel_comment": [], "scopeNote": "Speciale apparatuur waarmee de muzikant automatisch de pagina’s van zijn partituren kan omslaan zonder vrij hand."}], "primitief": [{"query_term": "primitief", "aat_uri": "300174254", "found_in": "scopeNote", "prefLabel": "primitivistisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Russische kunstbeweging, actief van circa 1905 tot 1920, die invloeden uit Russische volkskunst combineerde met ideeën die de kunstenaars ontleenden aan het kubisme en het futurisme. Gebruik de term 'primitivisme' voor beeldende kunst, geïnspireerd op kunstvormen die daarvoor als primitief werden bestempeld."}], "primitieve": [{"query_term": "primitieve", "aat_uri": "300264910", "found_in": "scopeNote", "prefLabel": "Banpo", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de vroege fase (circa 4800-4300 v. Chr.) van de neolithische Yangshao-cultuur. De cultuur is genoemd naar een neolithisch dorp in de omgeving van Xi'an in de provincie Shaanxi. In de Banpo-architectuur herkennen we reeds de traditionele naar het zuiden gerichte ingang en het gebruik van houten draagconstructies voor het dak. Banpo was een belangrijk keramiekcentrum. Zo is er een industriële oven opgegraven. Het vaatwerk werd doorgaans met de hand gevormd, maar soms ook wel uit rollen opgebouwd of in vormen gegoten. Typerende vormen voor deze periode zijn kommen met versmalde voet. Het vaatwerk werd gedecoreerd met gedrukte vormen of met zwarte of grijze engobe, en werden vervolgens gepolijst. Geometrische patronen overheersen, en in zeldzame gevallen is ook een menselijk masker als motief aangetroffen. Een reeks van circa 20 verschillende markeringen die op de randen van het vaatwerk zijn ingesneden, moet wellicht worden gezien als een primitieve wijze om gebeurtenissen vast te leggen."}, {"query_term": "primitieve", "aat_uri": "300019289", "found_in": "scopeNote", "prefLabel": "Tayacien", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de periode en stijl van een primitieve vuurstenen werktuig- traditie uit Frankrijk en Israël. De stijl kenmerkt zich door het afslaan van vuursteenscherven in verschillende richtingen, waarna de kern werd bewaard en gebruikt als bijl. Men gaat ervan uit dat deze stijl is gerelateerd aan de Clactonische productie."}, {"query_term": "primitieve", "aat_uri": "300010630", "found_in": "scopeNote", "prefLabel": "torchis", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Klei die vermengd is met stro of kiezelstenen om een pasta te vormen voor gebruik in de bouw, met name voor primitieve huizenbouw."}, {"query_term": "primitieve", "aat_uri": "300056548", "found_in": "scopeNote", "prefLabel": "primitivisme", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Artistieke stijlen of stromingen die bedoeld zijn om, vaak op romantische of sentimentele gronden, het uiterlijk na te bootsen van kunstvormen die daarvoor als primitief werden bestempeld. Te onderscheiden van 'primitieve kunst' en 'primitieve architectuur', termen die voorheen werden gebruikt om kunst en architectuur aan te duiden van volkeren die niet onder invloed staan van de dominante westerse cultuur. Gebruik 'primitivistisch' voor op de volkskunst, het kubisme en het futurisme gebaseerde kunst in Rusland in het eerste kwart van de 20e eeuw."}, {"query_term": "primitieve", "aat_uri": "300264080", "found_in": "scopeNote", "prefLabel": "santo’s", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar kleine houten of ivoren beeldsnijwerken van heiligen en andere vereerde figuren, die werden gemaakt voor rooms-katholieken in Spaanse kolonies in Amerika, het Caribisch gebied en elders. De term kan ook verwijzen naar latere imitaties van deze vroege beeldsnijwerken. Ze kenmerken zich in het algemeen door een stijl die doet denken aan de 17de-eeuwse Spaanse barokstijl maar met een minder verfijnde techniek en primitieve voorstellingen van gelaatstrekken en anatomie. Ze werden waarschijnlijk oorspronkelijk gesneden door priesters die geïmporteerde beeldhouwwerken imiteerden en zijn uiteindelijk beïnvloed door inheemse stijlen. Ze werden uiterst populair in de Spaanse kolonies, konden worden aangetroffen in elk typisch christelijk huis en werden in kerken geplaatst, waar sommige de bestemming van bedevaarten werden. Het was gebruikelijk de santo’s te hullen in kleding van stof die vaak versierd was met complex borduurwerk. De term kan ook verwijzen naar tweedimensionale voorstellingen van heiligen die in Mexico en het zuidwesten van de Verenigde Staten ‘retablo’s’ worden genoemd. Driedimensionale beelden van heiligen worden vaak ‘bulto’s’ genoemd in Mexico en het zuidwesten van de Verenigde Staten."}, {"query_term": "primitieve", "aat_uri": "300020074", "found_in": "scopeNote", "prefLabel": "protogeometrisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een periode en stijl in de Griekse kunst en cultuur die zich voordeed van circa 1100 tot circa 900 v. Chr. Deze kenmerkt zich door de import van objecten en stijlen uit de Levant en Egypte, een vernieuwing van binnenlandse Griekse stijlen, en een algeheel herstel van de woelige periode die het gevolg was van de gewelddadige omverwerping van de Minoïsche/Myceense wereld in de 12de eeuw v. Chr. De overgeleverde kunstwerken bestaan uit eenvoudige fibulae, primitieve kleifiguren en aardewerk, meestal versierd met cirkels, bogen, driehoeken en golvende lijnen, vaak met meerdere streken aangebracht en geplaatst in horizontale banden op verschillende delen van de pot."}, {"query_term": "primitieve", "aat_uri": "300264837", "found_in": "scopeNote", "prefLabel": "literati", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar kunstenaars die vanaf circa 1100 in China werkten, en later in Korea in Japan. Kenmerkend voor de literati is dat het vooral geleerden en edellieden betrof, waardoor ze zich onderscheidden van, en superieur achtten aan beroepsschilders en ambachtslieden. Zij waren van mening dat het karakter van de schilder zichtbaar is in zijn kunstwerken, en dat de kwaliteit van een kunstwerk bepaald wordt door de deugdzaamheid en het intellectuele niveau van de kunstenaar. Meestal combineerden ze gedichten, kalligrafie en eenvoudige monochromatische schilderingen binnen één werk. Hun werk bezat vaak een erudiet, literair gehalte. Ze prefereerden kalligrafisch expressionisme boven realistische, gedetailleerde afbeeldingen, en verwezen vaak subtiel naar antieke stijlen door opzettelijk primitieve of naïeve technieken te gebruiken. Ze spreidden hun virtuoze penseelvoering graag ten toon door te kiezen voor motieven als bamboe, pruimen of bloemen."}, {"query_term": "primitieve", "aat_uri": "300056500", "found_in": "prefLabel", "prefLabel": "primitieve kunst", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Een verouderde benaming die vroeger gebruikt werd voor kunst van bepaald personen die als buitenstaanders werden beschouwd van andere, politiek overheersende culturele groepen; werd voornamelijk gebruikt met betrekking tot bevolkingsgroepen afkomstig uit het gebied ten zuiden van de Sahara, de eilanden in de Stille Oceaan en de inheemse Noord- en Zuid-Amerikaanse stammen. Gebruik in plaats daarvan de meest specifieke benaming van de cultuur of herkomst die bekend is. Te onderscheiden van 'primitivisme', een term die wordt gebruikt voor artistieke stijlen of stromingen die bedoeld zijn om, vaak op romantische of sentimentele wijze, het uiterlijk na te bootsen van kunstvormen die daarvoor als primitief werden bestempeld en andere kunst, geproduceerd door kunstenaars die buiten de grote kunstmarkten werken."}], "primitiever": [{"query_term": "primitiever", "aat_uri": "300106828", "found_in": "scopeNote", "prefLabel": "Vinca-Tordos", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de vroegere fase van de Vinca-stijl en -cultuur, van het 5de tot het 4de millennium v. Chr. De stijl verschilt met de latere Vinca-Plocnik-stijl doordat de werken primitiever en naturalistischer zijn."}], "primitivisme": [{"query_term": "primitivisme", "aat_uri": "300174254", "found_in": "scopeNote", "prefLabel": "primitivistisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Russische kunstbeweging, actief van circa 1905 tot 1920, die invloeden uit Russische volkskunst combineerde met ideeën die de kunstenaars ontleenden aan het kubisme en het futurisme. Gebruik de term 'primitivisme' voor beeldende kunst, geïnspireerd op kunstvormen die daarvoor als primitief werden bestempeld."}, {"query_term": "primitivisme", "aat_uri": "300056548", "found_in": "prefLabel", "prefLabel": "primitivisme", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Artistieke stijlen of stromingen die bedoeld zijn om, vaak op romantische of sentimentele gronden, het uiterlijk na te bootsen van kunstvormen die daarvoor als primitief werden bestempeld. Te onderscheiden van 'primitieve kunst' en 'primitieve architectuur', termen die voorheen werden gebruikt om kunst en architectuur aan te duiden van volkeren die niet onder invloed staan van de dominante westerse cultuur. Gebruik 'primitivistisch' voor op de volkskunst, het kubisme en het futurisme gebaseerde kunst in Rusland in het eerste kwart van de 20e eeuw."}, {"query_term": "primitivisme", "aat_uri": "300056500", "found_in": "scopeNote", "prefLabel": "primitieve kunst", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Een verouderde benaming die vroeger gebruikt werd voor kunst van bepaald personen die als buitenstaanders werden beschouwd van andere, politiek overheersende culturele groepen; werd voornamelijk gebruikt met betrekking tot bevolkingsgroepen afkomstig uit het gebied ten zuiden van de Sahara, de eilanden in de Stille Oceaan en de inheemse Noord- en Zuid-Amerikaanse stammen. Gebruik in plaats daarvan de meest specifieke benaming van de cultuur of herkomst die bekend is. Te onderscheiden van 'primitivisme', een term die wordt gebruikt voor artistieke stijlen of stromingen die bedoeld zijn om, vaak op romantische of sentimentele wijze, het uiterlijk na te bootsen van kunstvormen die daarvoor als primitief werden bestempeld en andere kunst, geproduceerd door kunstenaars die buiten de grote kunstmarkten werken."}, {"query_term": "primitivisme", "aat_uri": "300143666", "found_in": "scopeNote", "prefLabel": "taoïsme", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Religie en filosofische traditie die haar oorsprong vindt in China, en waarbij de nadruk ligt op individuele vrijheid en spontaniteit, een minimum aan overheidsbemoeienis en sociaal primitivisme, technieken voor zelftransformatie, mystieke ervaringen en individuele en gemeenschappelijke ethische verantwoordelijkheid. De traditie is gebaseerd op de teksten van Tao-te Ching, Chuang-tzu en Lieh-tzu. Later ging de traditie verschillende richtingen uit, wat leidde tot strikt filosofisch taoïsme aan de ene kant en religieus taoïsme aan de andere kant. Het heersende principe van die laatste richting is het streven naar een toestand van 'onsterfelijkheid' door strikte voedingsvoorschriften, beheersing van de ademhaling, meditatie en het visualiseren van de goden in het lichaam, seksuele beheersing, het beoefenen van theoretische innerlijke alchemie (nei-tan) om de yin- en yang-krachten in het lichaam te mobiliseren en het gebruik van magische talismans. Succesvolle volgelingen stonden bekend als hsien (onsterfelijken)."}], "pygmee": [{"query_term": "pygmee", "aat_uri": "300016430", "found_in": "prefLabel", "prefLabel": "Pygmee", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van bepaalde Afrikaanse volkeren die leven in Kameroen, Equatoriaal-Guinea, de Democratische Republiek Congo, Congo, de Centraal-Afrikaanse Republiek, Rwanda en Burundi. De term Pygmee heeft soms een negatieve bijklank. Waar mogelijk verdient het gebruik van de specifieke naam van een subgroep de voorkeur."}, {"query_term": "pygmee", "aat_uri": "300016430", "found_in": "scopeNote", "prefLabel": "Pygmee", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van bepaalde Afrikaanse volkeren die leven in Kameroen, Equatoriaal-Guinea, de Democratische Republiek Congo, Congo, de Centraal-Afrikaanse Republiek, Rwanda en Burundi. De term Pygmee heeft soms een negatieve bijklank. Waar mogelijk verdient het gebruik van de specifieke naam van een subgroep de voorkeur."}, {"query_term": "pygmee", "aat_uri": "300262764", "found_in": "scopeNote", "prefLabel": "Mbote", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de Pygmee-achtige Afrikaanse etnische groep die leeft in de regio Tumbwe in het zuidoosten van de Democratische Republiek Congo."}], "pygmeeën": [{"query_term": "pygmeeën", "aat_uri": "300262942", "found_in": "prefLabel", "prefLabel": "Aka (Pygmeeën)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken om werken te beschrijven van de gelijknamige Afrikaanse etnische groep die leeft in het noordoosten van de Democratische Republiek Congo en het zuidoosten van de Centraal-Afrikaanse Republiek."}, {"query_term": "pygmeeën", "aat_uri": "300042254", "found_in": "scopeNote", "prefLabel": "kabaromes", "prefLabel_comment": "", "altLabel": ["kabarome"], "altLabel_comment": [], "scopeNote": "Mondbogen van de Mbuti pygmeeën in Oeganda, met een stemlus maar geen klankbodem. De snaar wordt tussen de tanden gehouden en beide delen worden getokkeld met een kort plectrum van gras."}], "ras": [{"query_term": "ras", "aat_uri": "300264475", "found_in": "scopeNote", "prefLabel": "groepsidentiteit", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Het door een individu bewust beleefde deelgenootschap van enigerlei wezenlijk kenmerk van een of meer groepen andere mensen, zoals een ras, een natie, een sociale klasse, een beroepsgroep of een verzameling mensen die in een bepaalde tijd en met een bepaald doel is georganiseerd in een groep."}, {"query_term": "ras", "aat_uri": "300265422", "found_in": "scopeNote", "prefLabel": "cultureel erfgoed", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "De geloofssystemen, waarden, wijsgerige stelsels, kennis, gedragingen, gewoonten, kunstuitingen, geschiedenis, ervaringen, talen, maatschappelijke verhoudingen, instellingen en materiële goederen en scheppingen die behoren tot een bepaalde groep mensen en die telkens aan de volgende generatie worden doorgegeven. Als bindende factor voor een groep mensen kunnen fungeren ras, leeftijd, bevolkingsgroep, taal, land van oorsprong, religie of andere sociale categorieën of groepen."}, {"query_term": "ras", "aat_uri": "300264217", "found_in": "scopeNote", "prefLabel": "Mbali", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft werk dat is vervaardigd door het gelijknamige Afrikaanse volk, een gemengd ras van Afrikanen, Brazilianen Portugezen dat in het zuidwesten van Angola leeft."}, {"query_term": "ras", "aat_uri": "300055303", "found_in": "scopeNote", "prefLabel": "woningdiscriminatie", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beperking of weigering van het verblijven, huren of bezitten van een woning vanwege een vooroordeel dat is gebaseerd op factoren als leeftijd, geslacht, seksuele voorkeur, ras, etnische groepering of maatschappelijke of economische status."}, {"query_term": "ras", "aat_uri": "300055304", "found_in": "scopeNote", "prefLabel": "rassendiscriminatie", "prefLabel_comment": "", "altLabel": ["racisme"], "altLabel_comment": [], "scopeNote": "Discriminerende houdingen en het weigeren van rechten, plichten of keuzes op grond van ras."}, {"query_term": "ras", "aat_uri": "300017437", "found_in": "scopeNote", "prefLabel": "Indiaans", "prefLabel_comment": "", "altLabel": ["Amerikaans Indiaans", "Inheems Amerikaans"], "altLabel_comment": [], "scopeNote": "Verwijst meestal naar de cultuur van de inheemse bevolking van het westelijk halfrond, en in het bijzonder naar de inheemse bevolking van Noord-Amerika, met uitzondering van de Eskimo's en Aleoeten. De term wordt ook wel in breder verband gebruikt om te verwijzen naar de cultuur van alle oorspronkelijke bewoners van Noord-, Midden- en Zuid-Amerika en West-Indië die tot het Mongoolse ras worden gerekend. In het Nederlands wordt voor dit brede begrip vaak de term 'indiaan(s)' gebruikt, terwijl 'Native American' uitsluitend verwijst naar de culturen van de inheemse inwoners van de Verenigde Staten en Canada met uitzondering van de Eskimo's en de Aleoeten. Inheemse volkeren van Canada gebruiken de term ‘First Nations’ om naar hun eigen gemeenschappen te verwijzen; vaak gebruiken ze deze term ook in bredere zin om naar alle inheemse volkeren van Noord-, Midden- en Zuid-Amerika te verwijzen."}, {"query_term": "ras", "aat_uri": "300266421", "found_in": "prefLabel", "prefLabel": "poedels (ras)", "prefLabel_comment": "", "altLabel": ["poedel"], "altLabel_comment": [], "scopeNote": "Hondensoort die waarschijnlijk afkomstig is uit Duitsland, maar in Frankrijk zo populair is geworden dat het tegenwoordig de nationale hond van dat land is. De poedel is gefokt als jachthond die geschoten jachtdieren uit het water moest halen. De kenmerkende manier van knippen van de haren was bedoeld om het dier makkelijker in het water te laten bewegen. Er zijn drie variëteiten: standaardpoedel, dwergpoedel en toypoedel."}, {"query_term": "ras", "aat_uri": "300256475", "found_in": "prefLabel", "prefLabel": "ras (begrip)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Vaststelling van de identiteit van een groep mensen ter onderscheiding van andere groepen, op basis van fysieke of sociale kenmerken, zoals taal."}], "rassen": [{"query_term": "rassen", "aat_uri": "300249198", "found_in": "scopeNote", "prefLabel": "apartheid", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Sociaal, politiek en economisch systeem van rassenscheiding dat rechten aan klassen van mensen toekent op basis van hun ras; superioriteit wordt toegekend aan mensen van blanke Europese afkomst, en wetten worden uitgevaardigd die de politieke deelneming en economische vooruitgang van Afrikanen, Aziaten en van andere, gemengde, rassen belemmeren."}, {"query_term": "rassen", "aat_uri": "300386795", "found_in": "scopeNote", "prefLabel": "arisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de stijlen die ontstonden onder of beïnvloed waren door het Duitse naziregime (1933-1945), met name met betrekking tot bewoners van Duitsland en andere landen die volgens de nazi's het blanke ras van oude Duitse herkomst vormden, en waar mensen van Joodse afkomst niet bij hoorden. De ideeën waren al te zien in de 19e-eeuwse geschriften van Joseph-Arthur de Gobineau en anderen, over wat volgens hen de inferioriteit van sommige rassen was."}], "slaaf": [{"query_term": "slaaf", "aat_uri": "300258488", "found_in": "scopeNote", "prefLabel": "gladiatoren", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Te gebruiken voor mannen in het oude Rome die als beroepsvechter of als slaaf, gevangene of veroordeelde crimineel bij wijze van publiek vermaak op leven en dood moesten vechten met andere mannen of wilde dieren."}, {"query_term": "slaaf", "aat_uri": "300055309", "found_in": "scopeNote", "prefLabel": "slavernij", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de situatie waarbij een mens eigendom is van een ander mens. Aan een slaaf worden de meeste rechten onthouden die gewoonlijk toekomen aan mensen die in vrijheid leven."}], "slaven": [{"query_term": "slaven", "aat_uri": "300021551", "found_in": "scopeNote", "prefLabel": "Ghaznavidisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de kunst en cultuur die is verbonden met de islamitische Turkse dynastie met deze naam die regeerde over Perzië, Afghanistan, Turkestan en noordwestelijk India. De Ghaznavids, oorspronkelijk Turkse militaire slaven die een Perzisch-islamitische levenswijze aannamen, regeerden vanaf de 10de eeuw tot de 11de en 12de eeuw, waarna ze werden verdreven door de Seljuks en Ghurids. Er is maar weinig Ghaznavid-kunst bewaard gebleven, maar de twee monumentale graftombes of minaretten die nog aanwezig zijn in Ghazni, geven een idee van de grootsheid van deze kunst. Deze bouwwerken zijn hoog en slank in een Perzische stijl, en werden gebouwd op het vlak van een achtpuntige ster. De oppervlakken ervan zijn verfraaid met Koefische inscripties en abstracte ontwerpen in baksteen."}, {"query_term": "slaven", "aat_uri": "300019537", "found_in": "scopeNote", "prefLabel": "Slavisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de periode en cultuur verbonden met de Slaven, een aparte linguïstische en etnische groep, die tijdens het derde of tweede millennium v. Chr. uit Azië kwam en zich geleidelijk over Oost-Europa verspreidde. De Slaven speelde een belangrijke rol in de Middeleeuwse wereld, vooral tijdens de Slavische migratie naar Griekenland en Midden-Europa tijdens de 6de en 7de eeuw. De Slavische stijl kenmerkt zich door heldere kleuren en patronen, en invloeden uit diverse andere culturen, waaronder de Germaanse, Romeinse en Griekse."}, {"query_term": "slaven", "aat_uri": "300411927", "found_in": "scopeNote", "prefLabel": "creooltalen (taal, algemeen)", "prefLabel_comment": "", "altLabel": ["creooltaal (taal, algemeen)"], "altLabel_comment": [], "scopeNote": "Talen die zich hebben ontwikkeld uit een mengsel van twee of meer talen, waarbij de gecombineerde nieuwe taal de eerste taal van een gemeenschap is geworden. Creooltalen ontstaan vaak door contact tussen de taal van een dominante groep (vaak een Europese koloniserende macht) en die van een ondergeschikte groep (vaak het gekoloniseerde volk, of een populatie van slaven). Gebruik 'pidgin (taal, algemeen)' voor talen die zich hebben ontwikkeld uit twee of meer talen, maar waarbij grammatica en vocabulaire vereenvoudigd zijn en de taal alleen bij tijdelijke contactsituaties wordt gebruikt."}, {"query_term": "slaven", "aat_uri": "300233279", "found_in": "scopeNote", "prefLabel": "slavenschepen", "prefLabel_comment": "", "altLabel": ["slavenschip", "slavenhaler", "slavenhalers"], "altLabel_comment": [], "scopeNote": "Te gebruiken voor schepen die mensen vervoerden om als slaven te worden verkocht; soms speciaal voor dit doel ontworpen."}, {"query_term": "slaven", "aat_uri": "300198715", "found_in": "scopeNote", "prefLabel": "creools", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "In algemene zin verwijst de term meestal naar een cultuur of stijl welke is geproduceerd door mensen die in Noord- of Zuid-Amerika of op de nabijgelegen eilanden geboren zijn, maar die afstammen van kolonisten of slaven, ter onderscheiding van mensen die rechtstreeks uit Europa of Afrika kwamen of die van oorspronkelijke bevolkingsgroepen afstammen. De term verwijst naar de culturen van verschillende bevolkingsgroepen binnen de context van verschillende regio's; vaak verschilt de betekenis van de term per regio en worden daarbij zelfs tegenstrijdige betekenissen gezien. De term verwijst naar de cultuur en stijlen geproduceerd door blanken met Spaanse ouders die in de periode van de 16de tot en met de 18de eeuw in de Spaanse gebieden in Noord- en Zuid-Amerika werden geboren; ze hadden een andere cultuur en maatschappelijke positie dan bewoners die in Spanje waren geboren. In het moderne taalgebruik kan de term binnen de context van Latijns-Amerika verwijzen naar de cultuur van mensen die daar wel geboren zijn maar van wie beide ouders Spaans zijn, of in specifieke zin naar de tradities van oude families met een overwegend Spaanse achtergrond. Ook kan de term verwijzen naar de cultuur van vroege Zuid-Amerikaanse zwarten die in Amerika zijn geboren, ter onderscheiding van zwarten die rechtstreeks uit Afrika waren overgebracht. In Louisiana, in de Verenigde Staten, verwijst de term naar de cultuur van Franstalige blanke afstammelingen van vroege Franse en Spaanse kolonisten, of naar mulatten die een soort Frans-Spaanse mengtaal spreken. Daarnaast kan de term verwijzen naar de cultuur van mensen op de West-Indische eilanden die daar zijn geboren en genaturaliseerd, maar van Spaanse, Franse of Afrikaanse afkomst zijn; in het moderne taalgebruik, binnen de context van het Caribisch gebied, verwijst de term vaak naar de Caribische cultuur in het algemeen, met inbegrip van oorspronkelijk Europese, Afrikaanse, Aziatische en Amerikaans-Indiaanse elementen."}, {"query_term": "slaven", "aat_uri": "300393224", "found_in": "scopeNote", "prefLabel": "negrospirituals", "prefLabel_comment": "", "altLabel": ["negrospiritual"], "altLabel_comment": [], "scopeNote": "Documenten met verschillende religieuze gezangen die worden geassocieerd met Afrikaans-Amerikaanse christenen uit het zuiden van de Verenigde Staten; ze kwamen oorspronkelijk van Afrikaanse slaven die Afrikaanse muzikale elementen aanbrachten in hymnen die oorspronkelijk uit Europa kwamen."}, {"query_term": "slaven", "aat_uri": "300404865", "found_in": "scopeNote", "prefLabel": "landsknechten", "prefLabel_comment": "", "altLabel": ["landsknecht"], "altLabel_comment": [], "scopeNote": "Huursoldaten van een bepaalde klasse in het Duitse leger en andere legers op het vasteland van Europa in de 16de en 17de eeuw. De term was oorspronkelijk van toepassing op de slaven die door edelen werden ingezet binnen de gebieden van Heilige Roomse Rijk, ter onderscheid van de Zwitserse huursoldaten. Op den duur raakte dit onderscheid verouderd en werd de term gebruikt voor soldaten met een bepaalde uitrusting, waar een lans deel van uitmaakte.\r\r\n"}, {"query_term": "slaven", "aat_uri": "300230899", "found_in": "prefLabel", "prefLabel": "slaven", "prefLabel_comment": "", "altLabel": ["slaaf"], "altLabel_comment": [], "scopeNote": "Personen die worden behandeld als een bezit en totaal ondergeschikt zijn aan een ander persoon door gevangenneming, aankoop of geboorte."}], "stam": [{"query_term": "stam", "aat_uri": "300018407", "found_in": "scopeNote", "prefLabel": "Noordelijke Zhou", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een noordelijke Chinese dynastie uit de periode 557 tot 581 n. Chr. De Yuwen-familie van de Xianbei-stam stichtte de Noordelijke Zhou-dynastie vanuit de marionettenstaat van de Westelijke Wei. De dynastie had haar machtscentrum in de vallei van de rivier de Wei, met als hoofdstad Chang'an, in de provincie Shaanxi. Tijdens het regime van keizer Wudi (heerste van 561-577) werden boeddhisten vervolgd, omdat de kloosters de staatskas te zwaar zouden belasten. De verovering door Wudi van de Noordelijke Qi-dynastie, waardoor het noorden van China tijdelijk werd verenigd, werd grotendeels gefinancierd uit de geconfisqueerde kloosterbezittingen; miljoenen monniken en nonnen verloren hun status en moesten dwangarbeid verrichten. Niettemin werd er nog wel boeddhistische kunst geproduceerd gedurende deze periode, met name in Chang'an. Indiase Gupta-modellen dienden als voorbeeld voor diverse Boeddhabeelden, en ook zijn er enkele wandschilderingen in de Noordelijke Zhou-stijl vervaardigd, in de Duizend Boeddhagrotten in Dunhuang. In dergelijke schilderingen neemt het landschap wel een voorname plaats in, maar blijft het ondergeschikt aan de figuren. De Noordelijke Zhou-dynastie werd opgevolgd door de Sui-dynastie, die in 1581 werd gesticht door Yang Jian, een lid van het koningshuis van de moederlijke tak."}, {"query_term": "stam", "aat_uri": "300386176", "found_in": "scopeNote", "prefLabel": "dynastieën", "prefLabel_comment": "", "altLabel": ["dynastie"], "altLabel_comment": [], "scopeNote": "Opeenvolgingen van heersers uit dezelfde familie, familielijn, stam of groep gedurende een bepaalde periode. Bij uitbreiding verwijst de term naar alle mensen en de hele cultuur rondom deze opeenvolgende heersers."}], "stammen": [{"query_term": "stammen", "aat_uri": "300049957", "found_in": "scopeNote", "prefLabel": "geslachten", "prefLabel_comment": "", "altLabel": ["geslacht"], "altLabel_comment": [], "scopeNote": "Groepen families en huishoudens waarvan de hoofden beweren af te stammen van een gemeenschappelijke voorouder."}, {"query_term": "stammen", "aat_uri": "300264813", "found_in": "scopeNote", "prefLabel": "bisj", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Bisj-palen zijn de reusachtige houten voorouderpalen met houtsnijwerk die door het Asmat-volk uit de regio Sepik zijn vervaardigd. De figuren op de palen stellen overleden, door rivaliserende stammen vermoorde stamleden voor. Een telkens terugkerend element in de bisj is de enorme fallus, die de kracht van de mannelijke vruchtbaarheid symboliseert. Deze gedenkpalen werden opgericht voor begrafenisceremonieën waarbij de overledenen werden herdacht. Het ontwerp verschilt, afhankelijk van het gebied of van de groep die de bisj heeft gemaakt."}, {"query_term": "stammen", "aat_uri": "300019487", "found_in": "scopeNote", "prefLabel": "Germaans", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de stijl en periode die wordt geassocieerd met de Indo-Europese sprekers van Germaanse talen wier oorsprong onduidelijk is maar die het zuiden van Zweden, het Deense schiereiland en het noorden van Duitsland bevolkten in de late Bronstijd. In latere eeuwen verhuisden verschillende Germaanse stammen naar het zuiden en het westen ten koste van Keltische stammen en andere bewoners. De artistieke stijlen van de Germaanse volkeren worden vaak geassocieerd met draagbare objecten, waaronder wapens en persoonlijke ornamenten."}, {"query_term": "stammen", "aat_uri": "300049946", "found_in": "prefLabel", "prefLabel": "stammen", "prefLabel_comment": "", "altLabel": ["stam", "volksstammen"], "altLabel_comment": [], "scopeNote": "Sociale groepen waarvan de leden geacht worden af te stammen van een gemeenschappelijke voorouder, en die bestaan uit talrijke families, geslachten of dorpen. Meestal bewonen ze een specifiek geografisch gebied, zijn ze homogeen op cultureel, religieus en taalkundig gebied en zijn ze politiek verenigd door één leider of hoofdman."}, {"query_term": "stammen", "aat_uri": "300049946", "found_in": "scopeNote", "prefLabel": "stammen", "prefLabel_comment": "", "altLabel": ["stam", "volksstammen"], "altLabel_comment": [], "scopeNote": "Sociale groepen waarvan de leden geacht worden af te stammen van een gemeenschappelijke voorouder, en die bestaan uit talrijke families, geslachten of dorpen. Meestal bewonen ze een specifiek geografisch gebied, zijn ze homogeen op cultureel, religieus en taalkundig gebied en zijn ze politiek verenigd door één leider of hoofdman."}, {"query_term": "stammen", "aat_uri": "300120077", "found_in": "scopeNote", "prefLabel": "Natchez", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van een Noord-Amerikaanse indianenstam die op de oostzijde van de Beneden-Mississippi woonde toen Europese kolonisten in de vroege 18de eeuw arriveerden in het gebied. Hun taal behoorde tot het Macro-Algonquian fylum en de Muskogean-familie; ze hadden een landbouwcultuur, verwant aan die van andere Muskogean-stammen. Ze worden vaak beschouwd als de laatste overlevenden van de grote Mississippi-cultuur. Hun voorstellingswereld wordt gekenmerkt door verwijzingen naar zonnedienst en vuur, en naar hun Groene Maïs midzomerfestival. Hun cultuur raakte in verval en het volk raakte verspreid na de komst van Europeanen."}, {"query_term": "stammen", "aat_uri": "300056460", "found_in": "scopeNote", "prefLabel": "primitieve architectuur", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Een verouderde benaming die vroeger gebruikt werd voor de architectuur van bepaalde personen die werden beschouwd  als buitenstaanders van andere, politiek overheersende culturele groepen; werd voornamelijk gebruikt met betrekking tot bevolkingsgroepen uit het gebied ten zuiden van de Sahara, de eilanden in de Stille Oceaan en de inheemse Noord- en Zuid-Amerikaanse stammen gaat. Gebruik in plaats daarvan andere termen zoals 'inheemse architectuur',  of gebruik de meest specifieke benaming voor de cultuur of herkomst die bekend is."}, {"query_term": "stammen", "aat_uri": "300111159", "found_in": "scopeNote", "prefLabel": "Brits", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van het moderne Verenigd Koninkrijk. Verwijst ook naar de culturen van de historische naties waarvan Groot-Brittannië de heersende centrale macht is geweest, of naar de cultuur van de oude Britten, de stammen die de Keltische (Brythonische) taal spraken."}, {"query_term": "stammen", "aat_uri": "300056500", "found_in": "scopeNote", "prefLabel": "primitieve kunst", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Een verouderde benaming die vroeger gebruikt werd voor kunst van bepaald personen die als buitenstaanders werden beschouwd van andere, politiek overheersende culturele groepen; werd voornamelijk gebruikt met betrekking tot bevolkingsgroepen afkomstig uit het gebied ten zuiden van de Sahara, de eilanden in de Stille Oceaan en de inheemse Noord- en Zuid-Amerikaanse stammen. Gebruik in plaats daarvan de meest specifieke benaming van de cultuur of herkomst die bekend is. Te onderscheiden van 'primitivisme', een term die wordt gebruikt voor artistieke stijlen of stromingen die bedoeld zijn om, vaak op romantische of sentimentele wijze, het uiterlijk na te bootsen van kunstvormen die daarvoor als primitief werden bestempeld en andere kunst, geproduceerd door kunstenaars die buiten de grote kunstmarkten werken."}], "trans": [{"query_term": "trans", "aat_uri": "300411958", "found_in": "prefLabel", "prefLabel": "Trans-Nieuw-Guinea (taalfamilie)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Grote familie Papoeatalen die worden gesproken op Nieuw-Guinea en eilanden daaromheen.\r\r\n"}], "travestieten": [{"query_term": "travestieten", "aat_uri": "300400510", "found_in": "scopeNote", "prefLabel": "LHBT", "prefLabel_comment": "", "altLabel": ["LGBT"], "altLabel_comment": [], "scopeNote": "Algemene term voor de aantrekkingskrachten en gedragingen van lesbiennes, homoseksuelen, biseksuelen en transgenders/transseksuelen/travestieten."}, {"query_term": "travestieten", "aat_uri": "300400504", "found_in": "scopeNote", "prefLabel": "transgenderisme", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Staat, toestand of gedrag van personen wier identiteit niet ondubbelzinnig overeenkomt met conventionele opvattingen over het mannelijke of vrouwelijke geslacht, onder wie transseksuelen en travestieten."}], "westerse": [{"query_term": "westerse", "aat_uri": "300018409", "found_in": "scopeNote", "prefLabel": "Noordelijke Wei", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de Chinese dynastieperiode en cultuur vanaf 386 tot 534 n. Chr. De hoofdstad bevond zich oorspronkelijk te Pingcheng, maar werd in de periode 493-494 door Keizer Xiaowendi (regeerde 471-499) in zuidelijke richting verplaatst naar Luoyang. Hier werd een nieuwe, prachtige stad gebouwd op de ruïnes van de oude Chinese hoofdstad; in het jaar 534 was de populatie meer dan een half miljoen. Boeddhistische kunst floreerde onder een staats- en een particulier patronaat gedurende het grootste gedeelte van deze periode. In circa 460 werd een begin gemaakt met de bouw van grottempels in Yungang; duizenden handwerkslieden werkten ongeveer 35 jaar aan het maken van de tempels en het versieren ervan met beeldhouwwerken en schilderingen. Op instigatie van Xiaowendi werden later andere grottempels gemaakt bij Longmen. Yungang wordt gekenmerkt door statische iconen in een Gandharan-stijl, terwijl de beeldhouwkunst in Longmen meer lineair is en de in opkomst zijnde Chinese stijl demonstreert. Grafaardewerk van Noordelijk Wei, dat tevens is beïnvloed door het boeddhisme, benadrukt frontaliteit en symmetrie. Het nomadische Touba-volk begon op Chinese instellingen te vertrouwen voor het organiseren en besturen van hun staat en raakte ook bekend met Chinese cultuur en luxeartikelen; onder Xiaowendi werd Chinees de officiële taal en werd het gebruik van Tuoba-taal verboden. Het onderscheid tussen het 'barbaarse' noorden en het 'geciviliseerde' zuiden werd minder duidelijk; niettemin begonnen noordelijke grensbewoners zich verwaarloosd te voelen en in opstand te komen, wat leidde tot de ineenstorting van de Noordelijke Wei-dynastie. Noordelijk China werd in 534 verdeeld in de Oosterse en Westerse Wei-dynastieën."}, {"query_term": "westerse", "aat_uri": "300194572", "found_in": "prefLabel", "prefLabel": "vroeg-westerse wereldmunten", "prefLabel_comment": "", "altLabel": ["vroeg-westerse wereldmunt"], "altLabel_comment": [], "scopeNote": "Hoort bij beschrijvingen van munten uit de vroeg-westerse wereld vanaf de 6e eeuw v.C. tot de economische herstructurering in de 7e en de 8e eeuw n.C., ondernomen door de Franken en de Arabieren. Griekenland, Rome en het Nabije Oosten onder de Sassaniden maakten deel uit van deze vroeg-westerse wereld."}, {"query_term": "westerse", "aat_uri": "300194572", "found_in": "altLabel", "prefLabel": "vroeg-westerse wereldmunten", "prefLabel_comment": "", "altLabel": ["vroeg-westerse wereldmunt"], "altLabel_comment": [], "scopeNote": "Hoort bij beschrijvingen van munten uit de vroeg-westerse wereld vanaf de 6e eeuw v.C. tot de economische herstructurering in de 7e en de 8e eeuw n.C., ondernomen door de Franken en de Arabieren. Griekenland, Rome en het Nabije Oosten onder de Sassaniden maakten deel uit van deze vroeg-westerse wereld."}, {"query_term": "westerse", "aat_uri": "300194572", "found_in": "scopeNote", "prefLabel": "vroeg-westerse wereldmunten", "prefLabel_comment": "", "altLabel": ["vroeg-westerse wereldmunt"], "altLabel_comment": [], "scopeNote": "Hoort bij beschrijvingen van munten uit de vroeg-westerse wereld vanaf de 6e eeuw v.C. tot de economische herstructurering in de 7e en de 8e eeuw n.C., ondernomen door de Franken en de Arabieren. Griekenland, Rome en het Nabije Oosten onder de Sassaniden maakten deel uit van deze vroeg-westerse wereld."}, {"query_term": "westerse", "aat_uri": "300022022", "found_in": "scopeNote", "prefLabel": "koptisch (christendom)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de christelijke kerk van Egypte, waar de islam de belangrijkste godsdienst is. Vóór de verovering door de Arabieren in de 7de eeuw duidden de Egyptenaren zichzelf en hun taal aan met de Griekse term Aigyptios (met Kopt als westerse vorm). Later namen de Egyptische moslims afstand van de term Aigyptioi en ging deze fungeren als specifieke aanduiding van de christelijke minderheid in Egypte. Sinds de 5de eeuw zijn deze christenen monofysitisch: ze erkennen slechts één natuur van Christus. Afgezien van de monofysitische kwestie hebben de kopten dezelfde geloofsleer als de oosters-orthodoxe kerken. De erediensten worden vrijwel geheel in het Arabisch gehouden, en de kerkboeken, met liturgieën die zijn toegeschreven aan Marcus, de Heilige Cyrilus van Alexandrië en Gregorius van Nazianzus, zijn geschreven in het Koptisch (het Bohairische dialect van Alexandrië), met daarnaast de Arabische tekst in een tweede kolom. Na de jaren 90 van de 19de eeuw introduceerde de kerk een democratische bestuursvorm met aan het hoofd de patriarch, die in Cairo woont. Buiten Egypte zijn er nog enkele koptisch-orthodoxe kerken te vinden in het Heilige Land, en Khartoem (Sudan) heeft een koptisch bisdom. De Ethiopische, Armeense en Syrische Jacobietenkerken vormen een gemeenschap samen met de koptisch-orthodoxe kerk. Er bestaat een overvloed aan koptische religieuze kunst. Ook is de kerk actief op het gebied van scholing. De ruim drie miljoen kopten vormen weliswaar een minderheid in Egypte, maar zijn niettemin sterk vertegenwoordigd in allerlei beroepsgroepen. Kopten hebben vaak onder vervolging te lijden gehad, ook nog in deze tijd. Gebruik 'Koptisch (periode)' om specifiek te verwijzen naar de vroegmiddeleeuwse periode in Egypte."}, {"query_term": "westerse", "aat_uri": "300386075", "found_in": "scopeNote", "prefLabel": "bataljons", "prefLabel_comment": "", "altLabel": ["bataljon"], "altLabel_comment": [], "scopeNote": "Een van de grote onderverdelingen van een leger; militaire eenheden met een hoofdkwartier en een grote groep soldaten onder leiding van een hoofdofficier. De term is binnen de Westerse cultuur door de eeuwen heen in verschillende contexten en met verschillende betekenissen gebruikt."}, {"query_term": "westerse", "aat_uri": "300194573", "found_in": "prefLabel", "prefLabel": "laat-westerse wereldmunten", "prefLabel_comment": "", "altLabel": ["laat-westerse wereldmunt"], "altLabel_comment": [], "scopeNote": "Omvat munten uit de vroege Middeleeuwen tot en met de moderne periode in de westerse wereld, van de 7e of 8e tot en met de 20e eeuw."}, {"query_term": "westerse", "aat_uri": "300194573", "found_in": "altLabel", "prefLabel": "laat-westerse wereldmunten", "prefLabel_comment": "", "altLabel": ["laat-westerse wereldmunt"], "altLabel_comment": [], "scopeNote": "Omvat munten uit de vroege Middeleeuwen tot en met de moderne periode in de westerse wereld, van de 7e of 8e tot en met de 20e eeuw."}, {"query_term": "westerse", "aat_uri": "300194573", "found_in": "scopeNote", "prefLabel": "laat-westerse wereldmunten", "prefLabel_comment": "", "altLabel": ["laat-westerse wereldmunt"], "altLabel_comment": [], "scopeNote": "Omvat munten uit de vroege Middeleeuwen tot en met de moderne periode in de westerse wereld, van de 7e of 8e tot en met de 20e eeuw."}, {"query_term": "westerse", "aat_uri": "300018410", "found_in": "scopeNote", "prefLabel": "Westelijke Wei", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de Chinese dynastieperiode en cultuur vanaf 535 tot 556 n. Chr. die werd gesticht door Yuwen Tai (regeerde 535-551). De hoofdstad van de dynastie was in Chang'an in de provincie Shaanxi en regeerde het land ten westen van Luoyang; het gebied van de hedendaagse provincie Sichuan werd in 553 geannexeerd. Deze dynastie was kleiner dan de Oostelijke Wei-dynastie maar zeer goed georganiseerd en efficiënt. De Dunhuang-grotten in de provincie Gansu worden gekenmerkt door boeddhistische muurschilderingen en stucwerk uit de Westerse Wei-periode. Funeraire figuren kregen meer gelaatsuitdrukking dan vroegere voorbeelden; de vele etnische typen die in deze figuren werden aangetroffen weerspiegelen de interculturele invloeden van die periode. De zoon van Yuwen Tai vestigde in 557 de Noordelijke Zhou-dynastie."}, {"query_term": "westerse", "aat_uri": "300259515", "found_in": "scopeNote", "prefLabel": "traditionele geneeskunde", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Wordt in het westen gebruikt voor stelsels van overtuigingen en praktijken over gezondheid die zich binnen de cultuur van een bepaalde etnische of geografische groep mensen hebben ontwikkeld en zich onderscheiden van de moderne westerse geneeskunde; omvat meestal kruidentherapieën en homeopathische middelen, religieuze of spirituele rituelen en een holistische benadering van de patiënt."}, {"query_term": "westerse", "aat_uri": "300019255", "found_in": "prefLabel", "prefLabel": "Vroege Westerse Wereld", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": ""}, {"query_term": "westerse", "aat_uri": "300262022", "found_in": "scopeNote", "prefLabel": "hybriditeit", "prefLabel_comment": "", "altLabel": ["hybride"], "altLabel_comment": [], "scopeNote": "In het algemeen te gebruiken voor de toestand van het zijn van gemengde afkomst. In een maatschappelijke of culturele context te gebruiken voor de identiteit van een groep of individu, of de creatieve activiteit, die voortkomt uit de interactie van twee verschillende samenlevingen of culturen, vaak in de context van ontmoetingen tussen mensen uit de Derde Wereld en westerse of verwesterde mensen, of tussen de bewoners van voormalige koloniën tegenover hun kolonisators."}, {"query_term": "westerse", "aat_uri": "300113534", "found_in": "scopeNote", "prefLabel": "Nagasaki", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar het werk van een school van schilders die actief was in Nagasaki vanaf de 17de tot en met de 19de eeuw. Nagasaki was de enige haven die toegankelijk was voor buitenlanders tijdens de Edo-periode (1600-1868). Het gevolg was dat kunstenaars uit Nagasaki buitenlandse onderwerpen schilderden, zoals Nederlandse en Chinese bewoners van de stad, waarbij ze vaak Europese en Chinese stilistische innovaties overnamen. De stijl komt duidelijk naar voren in de vier hoofdtypen: houtsneden, officiële portretten geschilderd door overheidskunstenaars, Chinees-geïnspireerde schilderijen van vogels en bloemen, en individualistisch werk waarvoor vaak Westerse technieken voor schakering en perspectief werden gebruikt."}], "wit": [{"query_term": "wit", "aat_uri": "300310533", "found_in": "scopeNote", "prefLabel": "Egretta (genus)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Leden van een genus waartoe ongeveer 10 levende soorten reigers, langpotige waterloopvogels, behoren. De meeste zilverreigers hebben een wit vederdek en ontwikkelen lange sierpluimen voor het broedseizoen. Met de term 'zilverreiger' wordt soms verwezen naar vogels met een soortgelijk uiterlijk die tot andere genera behoren."}, {"query_term": "wit", "aat_uri": "300011561", "found_in": "scopeNote", "prefLabel": "pavonazzomarmer", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Type Numidisch marmer dat wit of geel is met purperachtige aderen. Het lijkt op pavonazzettomarmer, waardoor wetenschappers denken dat de naam een verbastering is van 'pavonazetta'."}, {"query_term": "wit", "aat_uri": "300266176", "found_in": "scopeNote", "prefLabel": "schelpwit (Japans)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Wit pigment dat is gemaakt van calciumcarbonaat, oftewel schelpen. Wordt in de Japanse schilderkunst gebruikt als oppervlakteversiering. In  het Nederlandse taalgebied wordt de term 'schelpwit' ook gebruikt voor de beste soort 'loodwit'."}, {"query_term": "wit", "aat_uri": "300266418", "found_in": "scopeNote", "prefLabel": "sint-bernardshonden (ras)", "prefLabel_comment": "", "altLabel": ["sint-bernardshond"], "altLabel_comment": [], "scopeNote": "Fysiek sterke hondensoort met een grote kop en hangende oren die speciaal zijn gefokt om mensen op te sporen en te redden. De schofthoogte is minimaal 63,5 cm en ze kunnen 90 kg zwaar worden. De vacht is roodbruin en wit of vlekkerig bruin en wit en is dicht en kortharig of tussen kortharig en langharig in. Ze worden gefokt in het hospitium dat door Sint-Bernard van Montjoux is gesticht in de Grote Sint-Bernardpas, in de Walliser Alpen."}], "witte": [{"query_term": "witte", "aat_uri": "300411334", "found_in": "prefLabel", "prefLabel": "witte muggenlarven", "prefLabel_comment": "", "altLabel": ["witte muggenlarf"], "altLabel_comment": [], "scopeNote": "Algemene term voor de transparante larven van leden van de Chaoboridae-familie.\r\r\n"}, {"query_term": "witte", "aat_uri": "300411334", "found_in": "altLabel", "prefLabel": "witte muggenlarven", "prefLabel_comment": "", "altLabel": ["witte muggenlarf"], "altLabel_comment": [], "scopeNote": "Algemene term voor de transparante larven van leden van de Chaoboridae-familie.\r\r\n"}, {"query_term": "witte", "aat_uri": "300310633", "found_in": "scopeNote", "prefLabel": "Ailuropoda melanoleuca (soort)", "prefLabel_comment": "", "altLabel": ["reuzenpanda"], "altLabel_comment": [], "scopeNote": "Leden van een berensoort die leeft in de bamboebossen in de bergen van Centraal-China, en zich onderscheidt door een opvallende zwart-witte vacht, dikke romp, rond gezicht en speciaal dieet. Een ongebruikelijk anatomisch kenmerk is het vergrote handwortelbeen dat als een soort duim fungeert, waardoor panda's hun eten met grote behendigheid kunnen hanteren. Hoewel dit dier voorheen werd gerekend tot de wasberen en hun verwanten, is men het er tegenwoordig over eens dat het een beer is. De soort wordt met uitsterven bedreigd door verlies van habitat."}, {"query_term": "witte", "aat_uri": "300020155", "found_in": "scopeNote", "prefLabel": "Chiotisch", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar een Griekse aardewerkstijl die zich in de 7de eeuw v. Chr. ontwikkelde op het eiland Chios en ook elders bekend was, onder meer in de Griekse kolonie in Nakratis (Egypte). De stijl kenmerkt zich door een ongewoon witte slip en een schildertechniek die verschilt van de eigentijdse Wild Goat stijl doordat dieren en figuren niet zijn opgevuld met een patroon maar meestal op de achtergrond blijven."}, {"query_term": "witte", "aat_uri": "300264810", "found_in": "scopeNote", "prefLabel": "agiba (beelden)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Sterk gestileerde antropomorfe beeldgesneden sculpturen, vervaardigd uit vlakke planken en gedecoreerd met rode, zwarte en witte verf. Deze figuren werden aan de zuidkust van Nieuw-Guinea gebruikt voor het tonen van schedeltrofeeën in de ceremoniële huizen van de mannen. De sculpturen beelden belangrijke voorouders of stichters van een geslacht af."}, {"query_term": "witte", "aat_uri": "300375570", "found_in": "scopeNote", "prefLabel": "lotus (plant, algemeen)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Algemene benaming voor verschillende planten die niet met elkaar verwant zijn. De bekendste lotussen zijn de volgende. De Egyptische lotus is een witte waterlelie, Nymphaea lotus, of de blauwe lotus, N. caerulea. Bij de oude Egyptenaren waren deze planten een belangrijk motief op kunstvoorwerpen. Ook gebruikte men de planten tijdens ceremonies vanwege de slaapverwerkende en psychotrope eigenschappen. De lotus van de oude Grieken was de soort Ziziphus lotus uit de wegedoornfamilie (Rhamnaceae), een struik die inheems is in Zuid-Europa. De plant heeft grote vruchten met een meelachtige substantie waarmee men brood en gegiste dranken kan maken. In de oudheid waren de vruchten een voedingsmiddel voor arme mensen. Men geloofde dat de wijn die ervan werd gemaakt, zorgde voor een tevreden stemming en vergetelheid, zoals Homerus schreef. Dit is waarschijnlijk ook de lotus die wordt genoemd in het Bijbelboek Job, waarin een grote nijlpaardachtig wezen (Behemoth) wordt beschreven die onder een lotusboom ligt. Homerus beschrijft de lotus ook als een soort klaver of drieblad, een plant die door paarden werd gegeten, misschien Melilotus officinalis of een driebladsoort uit het geslacht Lotus. De heilige lotus van de hindoes was de waterlelie Nelumbo nucifera, een plant met witte, blauwe of roze bloemen. De lotusboom, die bij de Romeinen bekendstond als de Libische lotus, was waarschijnlijk de netelboom uit Zuid-Europa, Celtis australis, een lid van de iepenfamilie (Ulmaceae). Deze boom heeft vruchten die eruitzien als kleine kersen. Ze zijn eerst rood en daarna zwart als ze rijp zijn. De boom wordt genoemd door auteurs uit de oudheid vanwege zijn harde zwarte hout, waaruit men beelden, fluiten en andere objecten sneed."}, {"query_term": "witte", "aat_uri": "300310568", "found_in": "scopeNote", "prefLabel": "dassen (dieren)", "prefLabel_comment": "", "altLabel": ["das"], "altLabel_comment": [], "scopeNote": "Algemene term die verwijst naar leden van tien of meer soorten vleeseters met een stevige gedrongen romp die behoren tot de familie der marterachtigen, aangetroffen in verschillende delen van de wereld, bekend om hun graafvermogen en soms met een of meer witte strepen op hun kop. De soorten verschillen in grootte, habitat en kleurstelling, maar alle zijn nachtdieren en hebben anale reukklieren, sterke kaken en aan hun voorpoten grote, zware klauwen waarmee ze naar voedsel graven en ondergrondse holen bouwen."}], "zigeuner": [{"query_term": "zigeuner", "aat_uri": "300042168", "found_in": "scopeNote", "prefLabel": "cymbaloms", "prefLabel_comment": "", "altLabel": ["cymbalom"], "altLabel_comment": [], "scopeNote": "Hongaarse hakkeborden die bestaan uit een ondiepe, trapeziumvormige klankkast met 20 tot 35 metalen snarenkoren die over twee kammen lopen. Ze worden hangend aan een riem om de nek van de bespeler of steunend op vier poten bespeeld en zijn zeer geliefd in zigeuner-, volksmuziek- en nachtclubensembles."}], "zigeuners": [{"query_term": "zigeuners", "aat_uri": "300404069", "found_in": "scopeNote", "prefLabel": "zigeunerwagens", "prefLabel_comment": "", "altLabel": ["zigeunerwagen"], "altLabel_comment": [], "scopeNote": "Door dieren getrokken wagens die als woning worden gebruikt door zigeuners en Ierse Travellers."}, {"query_term": "zigeuners", "aat_uri": "300411970", "found_in": "scopeNote", "prefLabel": "Bargoens (taal, algemeen)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Speciaal uitgevonden of ontwikkelde talen of jargon van een relatief kleine groep, zoals zigeuners, bewoners van Pitcairn, dieven, professionele bedelaars, bepaalde stadsbuurten, etc.; vaak met de connotatie van geheimen en de bedoeling dat de taal alleen binnen de groep wordt begrepen.\r\r\n"}, {"query_term": "zigeuners", "aat_uri": "300126370", "found_in": "scopeNote", "prefLabel": "woonwagens", "prefLabel_comment": "", "altLabel": ["woonwagen"], "altLabel_comment": [], "scopeNote": "Te gebruiken voor gesloten, niet-gemotoriseerde voertuigen die door dieren worden getrokken als rijdende woningen van bijvoorbeeld zigeuners, ketellappers of reizende kooplieden; gebruik 'campers' voor de gemotoriseerde variant."}, {"query_term": "zigeuners", "aat_uri": "300404070", "found_in": "altLabel", "prefLabel": "Roma", "prefLabel_comment": "", "altLabel": ["zigeuners"], "altLabel_comment": [], "scopeNote": "De cultuur en de etnische groep van de traditioneel rondreizende mensen die afkomstig zijn uit Noord-India maar tegenwoordig over de hele wereld wonen, hoofdzakelijk in Europa. De meeste Roma spreken een vorm van Romani, een taal die nauw verwant is aan moderne Indo-Europese talen van Noord-India, maar ze spreken ook de belangrijkste taal van het land waar ze wonen. Roma-groepen trokken waarschijnlijk in herhaalde migratiegolven weg uit India, en waren in Perzië in de 11e eeuw, in Zuidoost-Europa in het begin van de 14e eeuw en in West-Europa in de 15e eeuw. In de tweede helft van de 20e eeuw hadden ze zich inmiddels verspreid naar elk bewoond continent."}, {"query_term": "zigeuners", "aat_uri": "300111210", "found_in": "scopeNote", "prefLabel": "Roemeens", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Verwijst naar de cultuur van het huidige Roemenië, of in het algemeen naar de culturen die zich in de streek van Zuidoost- Europa en het westen van de Zwarte Zee hebben voorgedaan. Soms wordt deze term ook gebruikt om te verwijzen naar de cultuur van de Roma of zigeuners."}], "zwart": [{"query_term": "zwart", "aat_uri": "300310524", "found_in": "scopeNote", "prefLabel": "Corvus (genus)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Genus van ongeveer 40 soorten, waaronder kraaien en raven. Het zijn intelligente omnivoren, die in groepen leven, en ze zijn groot, glanzend en zwart. "}, {"query_term": "zwart", "aat_uri": "300310579", "found_in": "scopeNote", "prefLabel": "stokstaartjes (soort)", "prefLabel_comment": "", "altLabel": ["stokstaartje"], "altLabel_comment": [], "scopeNote": "Leden van een soort kleine, beweeglijke zoogdieren van de familie der mangoesten, met een spits gezicht, kleine oren en zwart omrande ogen, die in samenwerkende groepen van 20 tot 50 dieren leven, worden aangetroffen in het zuidwesten van Afrika en makkelijk herkenbaar zijn aan de rechtstandige wachters in de groep die op de uitkijk staan voor roofdieren."}, {"query_term": "zwart", "aat_uri": "300310633", "found_in": "scopeNote", "prefLabel": "Ailuropoda melanoleuca (soort)", "prefLabel_comment": "", "altLabel": ["reuzenpanda"], "altLabel_comment": [], "scopeNote": "Leden van een berensoort die leeft in de bamboebossen in de bergen van Centraal-China, en zich onderscheidt door een opvallende zwart-witte vacht, dikke romp, rond gezicht en speciaal dieet. Een ongebruikelijk anatomisch kenmerk is het vergrote handwortelbeen dat als een soort duim fungeert, waardoor panda's hun eten met grote behendigheid kunnen hanteren. Hoewel dit dier voorheen werd gerekend tot de wasberen en hun verwanten, is men het er tegenwoordig over eens dat het een beer is. De soort wordt met uitsterven bedreigd door verlies van habitat."}, {"query_term": "zwart", "aat_uri": "300400554", "found_in": "scopeNote", "prefLabel": "rouwsluiers", "prefLabel_comment": "", "altLabel": ["rouwsluier"], "altLabel_comment": [], "scopeNote": "Sluiers die door vrouwen tijdens de rouw over het gezicht worden gedragen. Ze zijn meestal zwart of paars van kleur en semitransparant. In sommige tradities zijn ze wit."}], "zwarte": [{"query_term": "zwarte", "aat_uri": "300375682", "found_in": "scopeNote", "prefLabel": "Procyon lotor (soort)", "prefLabel_comment": "", "altLabel": ["gewone wasbeer; Noord-Amerikaanse wasbeer"], "altLabel_comment": [], "scopeNote": "Zoogdiersoort die inheems is in het noorden van Canada, in de gehele Verenigde Staten en zuidwaarts tot in Zuid-Amerika. Het dier is ook in Europa en Azië geïntroduceerd. Het is herkenbaar aan het opvallende zwarte maskerachtige kleurpatroon rond de ogen en aan de vijf à 10 zwarte ringen op de staart. Wasberen zijn intelligente en nieuwsgierige dieren. Ze zijn meestal 's nachts actief en leven vaak in bomen. Met hun haarloze voorpoten, die aan slanke mensenhanden doen denken, zijn ze zeer behendig. De achterpoten zijn dikker en langer. De wasbeer wordt weliswaar als vleeseter geclassificeerd, maar is in feite omnivoor: hij eet rivierkreeft, andere geleedpotigen, knaagdieren, kikkers, vruchten en ander plantenmateriaal, met inbegrip van gewassen. De wasbeer dompelt zijn voedsel soms in het water om het voedsel en zijn handkussens zachter te maken, waardoor het geloof is ontstaan dat het dier zijn voedsel wast. Het dier wordt bejaagd vanwege de pels en soms ook als voedsel."}, {"query_term": "zwarte", "aat_uri": "300310410", "found_in": "scopeNote", "prefLabel": "Gorilla beringei (soort)", "prefLabel_comment": "", "altLabel": ["oostelijke gorilla"], "altLabel_comment": [], "scopeNote": "Intelligente en sociale hominide, de grootste levende primaat. Ze hebben een grote kop, brede borst, lange armen, een platte neus met grote neusgaten en een zwarte vacht. Volwassen mannetjes hebben een zilverkleurig ���zadel' op de rug. Vergeleken met de westelijke gorilla is de oostelijke gorilla groter en donkerder van kleur, heeft geen overhangende punt op de neus, heeft een robuuster lichaam en leeft minder in bomen en in grotere familiegroepen (van soms wel 40 individuen). In sommige classificaties beschouwt men de oostelijke en westelijke gorilla als één enkele soort."}, {"query_term": "zwarte", "aat_uri": "300264810", "found_in": "scopeNote", "prefLabel": "agiba (beelden)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Sterk gestileerde antropomorfe beeldgesneden sculpturen, vervaardigd uit vlakke planken en gedecoreerd met rode, zwarte en witte verf. Deze figuren werden aan de zuidkust van Nieuw-Guinea gebruikt voor het tonen van schedeltrofeeën in de ceremoniële huizen van de mannen. De sculpturen beelden belangrijke voorouders of stichters van een geslacht af."}, {"query_term": "zwarte", "aat_uri": "300021874", "found_in": "scopeNote", "prefLabel": "Baining", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Beschrijft de diverse soorten kunstwerken die zijn vervaardigd door de bewoners van het eiland New Britain. Het Baining-volk is bekend om hun maskers en hoofdtooien, welke in veel delen van de New Britain-eilanden nog altijd in gebruik zijn. De kegelvormige maskers zijn vervaardigd uit bamboe, staken en schorsdoek, met witte, zwarte en rode ontwerpen. De mannen gebruiken ze bij geheimzinnige riten."}, {"query_term": "zwarte", "aat_uri": "300375570", "found_in": "scopeNote", "prefLabel": "lotus (plant, algemeen)", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Algemene benaming voor verschillende planten die niet met elkaar verwant zijn. De bekendste lotussen zijn de volgende. De Egyptische lotus is een witte waterlelie, Nymphaea lotus, of de blauwe lotus, N. caerulea. Bij de oude Egyptenaren waren deze planten een belangrijk motief op kunstvoorwerpen. Ook gebruikte men de planten tijdens ceremonies vanwege de slaapverwerkende en psychotrope eigenschappen. De lotus van de oude Grieken was de soort Ziziphus lotus uit de wegedoornfamilie (Rhamnaceae), een struik die inheems is in Zuid-Europa. De plant heeft grote vruchten met een meelachtige substantie waarmee men brood en gegiste dranken kan maken. In de oudheid waren de vruchten een voedingsmiddel voor arme mensen. Men geloofde dat de wijn die ervan werd gemaakt, zorgde voor een tevreden stemming en vergetelheid, zoals Homerus schreef. Dit is waarschijnlijk ook de lotus die wordt genoemd in het Bijbelboek Job, waarin een grote nijlpaardachtig wezen (Behemoth) wordt beschreven die onder een lotusboom ligt. Homerus beschrijft de lotus ook als een soort klaver of drieblad, een plant die door paarden werd gegeten, misschien Melilotus officinalis of een driebladsoort uit het geslacht Lotus. De heilige lotus van de hindoes was de waterlelie Nelumbo nucifera, een plant met witte, blauwe of roze bloemen. De lotusboom, die bij de Romeinen bekendstond als de Libische lotus, was waarschijnlijk de netelboom uit Zuid-Europa, Celtis australis, een lid van de iepenfamilie (Ulmaceae). Deze boom heeft vruchten die eruitzien als kleine kersen. Ze zijn eerst rood en daarna zwart als ze rijp zijn. De boom wordt genoemd door auteurs uit de oudheid vanwege zijn harde zwarte hout, waaruit men beelden, fluiten en andere objecten sneed."}, {"query_term": "zwarte", "aat_uri": "300393256", "found_in": "scopeNote", "prefLabel": "korowais", "prefLabel_comment": "", "altLabel": [], "altLabel_comment": [], "scopeNote": "Traditionele Maori-mantels of -matten, gemaakt van vlas en versierd met zwarte gedraaide kwastjes. Ze konden door mannen en vrouwen worden gedragen."}]}